[
    {
        "title": "Thinking Fast and Slow",
        "author": "Daniel Kahneman",
        "imageUrl": "thinking-fast-and-slow.jpg",
        "id": 1,
        "finished": false,
        "data": [
            {
                "title": "Pensar rápido y despacio: cómo nuestro comportamiento está determinado por dos sistemas diferentes, uno automático y otro considerado.",
                "content": "Hay un drama convincente en nuestras mentes, una trama cinematográfica entre dos personajes principales con giros, dramas y tensiones. Estos dos personajes son el Sistema 1 impulsivo, automático e intuitivo, y el Sistema 2 reflexivo, deliberado y calculador. A medida que se enfrentan, sus interacciones determinan cómo pensamos, hacemos juicios, decisiones y actuamos.El sistema 1 es la parte de nuestro cerebro que funciona de forma intuitiva y repentina, a menudo sin nuestro control consciente. Puede experimentar este sistema en el trabajo cuando escuche un sonido muy fuerte e inesperado. ¿Qué haces? Probablemente cambie su atención de forma inmediata y automática hacia el sonido. Ese es el Sistema 1. \nEste sistema es un legado de nuestro pasado evolutivo: existen ventajas de supervivencia inherentes al poder realizar acciones y juicios tan rápidos. \nEl sistema 2 es en lo que pensamos cuando visualizamos la parte del cerebro responsable de nuestra toma de decisiones, razonamiento y creencias individuales. Se ocupa de las actividades conscientes de la mente, como el autocontrol, las elecciones y un enfoque de atención más deliberado. \nPor ejemplo, imagina que estás buscando a una mujer entre una multitud. Tu mente se centra deliberadamente en la tarea: recuerda las características de la persona y cualquier cosa que pueda ayudar a localizarla. Este enfoque ayuda a eliminar posibles distracciones y apenas nota a otras personas en la multitud. Si mantienes esta atención enfocada, es posible que la veas en cuestión de minutos, mientras que si estás distraído y pierdes el enfoque, tendrás problemas para encontrarla. \nComo veremos en los siguientes blinks, la relación entre estos dos sistemas determina cómo nos comportamos."
            },
            {
                "title": "La mente perezosa: cómo la pereza puede llevarnos a errores y afectar nuestra inteligencia.",
                "content": "Para ver cómo funcionan los dos sistemas, intente resolver este famoso problema del bate y la pelota:\nun bate y una pelota cuestan $ 1.10. El bate cuesta un dólar más que la pelota. ¿Cuánto cuesta la pelota?\nEl precio que probablemente le vino a la mente, $ 0.10, es el resultado del intuitivo y automático Sistema 1, ¡y está mal! Tómate un segundo y haz los cálculos ahora.\n¿Ves tu error? La respuesta correcta es $ 0.05.\nLo que sucedió fue que su impulsivo Sistema 1 tomó el control y respondió automáticamente confiando en la intuición. Pero respondió demasiado rápido.\nPor lo general, cuando se enfrenta a una situación que no puede comprender, el Sistema 1 llama al Sistema 2 para resolver el problema, pero en el problema del bate y la pelota, el Sistema 1 es engañado. Percibe el problema como más simple de lo que es y asume incorrectamente que puede manejarlo por sí solo.\nEl problema que expone el problema del bate y la pelota es nuestra innata pereza mental. Cuando usamos nuestro cerebro, tendemos a usar la mínima cantidad de energía posible para cada tarea. Esto se conoce como la ley del mínimo esfuerzo. Debido a que verificar la respuesta con el Sistema 2 consumiría más energía, nuestra mente no lo hará cuando cree que puede arreglárselas con el Sistema 1.\nEsta pereza es desafortunada, porque usar el Sistema 2 es un aspecto importante de nuestra inteligencia. Las investigaciones muestran que la práctica de tareas del Sistema-2, como la concentración y el autocontrol, conduce a puntajes de inteligencia más altos. El problema del bate y la pelota ilustra esto, ya que nuestras mentes podrían haber verificado la respuesta utilizando el Sistema 2 y así evitar cometer este error común.\nAl ser perezoso y evitar usar el Sistema 2, nuestra mente está limitando la fuerza de nuestra inteligencia."
            },
            {
                "title": "Piloto automático: por qué no siempre estamos en control consciente de nuestros pensamientos y acciones.",
                "content": "¿Qué piensas cuando ves el fragmento de palabra \"SO_A\"? Probablemente nada. ¿Qué pasa si primero considera la palabra \"COMER\"? Ahora, cuando mires de nuevo la palabra \"SO_A\", probablemente la completarías como \"SOPA\". Este proceso se conoce como cebado.\nEstamos preparados cuando la exposición a una palabra, concepto o evento nos hace invocar palabras y conceptos relacionados. Si hubiera visto la palabra \"DUCHA\" en lugar de \"COMER\" arriba, probablemente habría completado las letras como \"JABÓN\".\nTal preparación no solo afecta la forma en que pensamos, sino también la forma en que actuamos. Así como la mente se ve afectada al escuchar ciertas palabras y conceptos, el cuerpo también puede verse afectado. Un gran ejemplo de esto se puede encontrar en un estudio en el que los participantes preparados con palabras asociadas con la edad avanzada, como \"Florida\" y \"arruga\", respondieron caminando a un ritmo más lento de lo habitual.\nIncreíblemente, la preparación de acciones y pensamientos es completamente inconsciente; lo hacemos sin darnos cuenta.\nPor lo tanto, lo que muestra la preparación es que, a pesar de lo que muchos argumentan, no siempre tenemos el control consciente de nuestras acciones, juicios y elecciones. En cambio, estamos constantemente preparados por ciertas condiciones sociales y culturales.\nPor ejemplo, la investigación realizada por Kathleen Vohs demuestra que el concepto de dinero prepara acciones individualistas. Las personas preparadas con la idea del dinero, por ejemplo, al estar expuestas a imágenes de dinero, actúan de manera más independiente y están menos dispuestas a involucrarse, depender o aceptar demandas de otros. Una de las implicaciones de la investigación de Vohs es que vivir en una sociedad llena de factores desencadenantes de dinero de primera calidad podría alejar nuestro comportamiento del altruismo.\nLa preparación, al igual que otros elementos sociales, puede influir en los pensamientos de un individuo y, por lo tanto, en las decisiones, el juicio y el comportamiento, y estos se reflejan en la cultura y afectan en gran medida el tipo de sociedad en la que todos vivimos."
            },
            {
                "title": "Juicios rápidos: cómo la mente toma decisiones rápidas, incluso cuando carece de información suficiente para tomar una decisión racional.",
                "content": "Imagina que conoces a alguien llamado Ben en una fiesta y te resulta fácil hablar con él. Más tarde, alguien le pregunta si conoce a alguien que quiera contribuir a su caridad. Piensas en Ben, aunque lo único que sabes de él es que es fácil hablar con él.\nEn otras palabras, te gustó un aspecto del personaje de Ben, por lo que asumiste que te gustaría todo lo demás sobre él. A menudo aprobamos o desaprobamos a una persona incluso cuando sabemos poco sobre ella.\nLa tendencia de nuestra mente a simplificar demasiado las cosas sin suficiente información a menudo conduce a errores de juicio. Esto se denomina coherencia emocional exagerada, también conocido como efecto halo: los sentimientos positivos sobre la accesibilidad de Ben hacen que coloques un halo sobre Ben, aunque sepas muy poco sobre él.\nPero esta no es la única forma en que nuestras mentes toman atajos al emitir juicios.\nTambién existe el sesgo de confirmación, que es la tendencia de las personas a estar de acuerdo con la información que respalda sus creencias anteriores, así como a aceptar cualquier información que se les sugiera.\nEsto se puede demostrar si hacemos la pregunta: \"¿James es amigable?\" Los estudios han demostrado que, frente a esta pregunta pero sin otra información, es muy probable que consideremos a James amigable, porque la mente confirma automáticamente la idea sugerida.\nEl efecto halo y el sesgo de confirmación ocurren porque nuestras mentes están ansiosas por emitir juicios rápidos. Pero esto a menudo conduce a errores, no siempre tenemos suficientes datos para realizar un juicio preciso. Nuestras mentes se basan en sugerencias falsas y simplificaciones excesivas para llenar los vacíos en los datos, lo que nos lleva a conclusiones potencialmente erróneas.\nAl igual que la preparación, estos fenómenos cognitivos ocurren sin estar conscientes y afectan nuestras elecciones, juicios y acciones."
            },
            {
                "title": "Heurística: cómo la mente usa atajos para tomar decisiones rápidas.",
                "content": "A menudo nos encontramos en situaciones en las que necesitamos hacer un juicio rápido. Para ayudarnos a hacer esto, nuestras mentes han desarrollado pequeños atajos para ayudarnos a comprender inmediatamente nuestro entorno. Estos se llaman heurísticos.\nLa mayoría de las veces, estos procesos son muy útiles, pero el problema es que nuestra mente tiende a abusar de ellos. Aplicarlos en situaciones para las que no son adecuados puede llevarnos a cometer errores. Para comprender mejor qué son las heurísticas y qué errores pueden provocar, podemos examinar dos de sus muchos tipos: la heurística de sustitución y la heurística de disponibilidad.\nLa heurística de sustitución es donde respondemos una pregunta más fácil que la que realmente se planteó.\nTome esta pregunta, por ejemplo: “Esa mujer es candidata a sheriff. ¿Qué tan exitosa será ella en el cargo? \" Sustituimos automáticamente la pregunta que se supone que debemos responder por una más fácil, como, \"¿Esta mujer parece alguien que será un buen sheriff?\"\nEsta heurística significa que en lugar de investigar los antecedentes y las políticas del candidato, simplemente nos hacemos la pregunta mucho más fácil de si esta mujer coincide con nuestra imagen mental de un buen alguacil. Desafortunadamente, si la mujer no se ajusta a nuestra imagen de sheriff, podríamos rechazarla, incluso si tiene años de experiencia en la lucha contra el crimen que la convierten en la candidata ideal.\nA continuación, está la heurística de disponibilidad, que es donde sobrestima la probabilidad de algo que escucha con frecuencia o que le resulta fácil de recordar.\nPor ejemplo, los problemas cerebrovasculares causan muchas más muertes que los accidentes, pero un estudio encontró que el 80 por ciento de los encuestados consideraba que una muerte accidental era un destino más probable. Esto se debe a que escuchamos más sobre muertes accidentales en los medios de comunicación, y porque nos causan una impresión más fuerte; recordamos horribles muertes accidentales con más facilidad que las muertes por derrames cerebrales, por lo que podemos reaccionar de manera inapropiada a estos peligros. "
            },
            {
                "title": "Sin cabeza para los números: por qué nos cuesta entender las estadísticas y cometemos errores evitables debido a ello.",
                "content": " ¿Cómo puedes hacer predicciones sobre si sucederán ciertas cosas?\nUna forma eficaz es tener en cuenta la tasa base. Esto se refiere a una base estadística, en la que se basan otras estadísticas. Por ejemplo, imagine que una gran empresa de taxis tiene un 20% de taxis amarillos y un 80% de taxis rojos. Eso significa que la tarifa base para los taxis amarillos es del 20 por ciento y la tarifa base para los taxis rojos es del 80 por ciento. Si pide un taxi y quiere adivinar su color, recuerde las tarifas base y hará una predicción bastante precisa.\nPor lo tanto, siempre debemos recordar la tasa base al predecir un evento, pero desafortunadamente esto no sucede. De hecho, el descuido de la tasa base es extremadamente común.\nUna de las razones por las que nos encontramos ignorando la tasa base es que nos enfocamos en lo que esperamos más que en lo que es más probable. Por ejemplo, imagina esos taxis de nuevo: si vieras pasar cinco taxis rojos, probablemente comenzarías a sentir que es muy probable que el próximo sea amarillo para variar. Pero no importa cuántos taxis de cualquier color pasen, la probabilidad de que el próximo taxi sea rojo seguirá siendo de alrededor del 80 por ciento, y si recordamos la tarifa base, deberíamos darnos cuenta de esto. Pero, en cambio, tendemos a centrarnos en lo que esperamos ver, un taxi amarillo, por lo que es probable que nos equivoquemos.\nEl descuido de la tasa base es un error común relacionado con el problema más amplio de trabajar con estadísticas. También luchamos por recordar que todo vuelve a su media. Este es el reconocimiento de que todas las situaciones tienen su estado promedio, y las variaciones de ese promedio eventualmente se inclinarán hacia la base.\nPor ejemplo, si un delantero de fútbol que promedia cinco goles por mes marca diez goles en septiembre, su entrenador estará extasiado; pero si luego marca unos cinco goles por mes durante el resto del año, su entrenador probablemente el criticará por no continuar con su “buena racha”. Sin embargo, la delantera no se merecería esta crítica porque solo está ¡Regresando a la media!"
            },
            {
                "title": "Pasado imperfecto: por qué recordamos eventos en retrospectiva en lugar de desde la experiencia.",
                "content": "Nuestras mentes no recuerdan las experiencias de una manera sencilla. Tenemos dos aparatos diferentes, llamados yoes de memoria, los cuales recuerdan situaciones de manera diferente.\nPrimero, está el yo que experimenta, que registra cómo nos sentimos en el momento presente. Hace la pregunta: \"¿Cómo se siente ahora?\"\nLuego está el yo que recuerda, que registra cómo se desarrolló todo el evento después del hecho. Pregunta: \"¿Cómo fue en general?\"\nEl yo que experimenta da un relato más preciso de lo que ocurrió, porque nuestros sentimientos durante una experiencia son siempre los más precisos. Pero el yo que recuerda, que es menos exacto porque registra los recuerdos una vez terminada la situación, domina nuestra memoria.\nHay dos Razones por las que el yo que recuerda domina al yo que experimenta. La primera de ellas se llama negligencia de la duración, donde ignoramos la duración total del evento a favor de un recuerdo particular de él. La segunda es la regla del pico-final, donde sobreenfatizamos lo que ocurre al final de un evento.\nPara un ejemplo de este dominio del yo recordatorio, tome este experimento, que midió los recuerdos de las personas de una colonoscopia dolorosa. Antes de la colonoscopia, las personas se dividieron en dos grupos: los pacientes de un grupo recibieron un largo tratamiento, mientras que en el otro grupo se les dio procedimientos mucho más cortos, pero donde el nivel de dolor aumentó hacia el final.\nUno pensaría que la mayor parte de los pacientes felices serían aquellos que soportaron el proceso más largo, ya que su dolor se mantuvo por más tiempo. Esto fue ciertamente lo que sintieron en ese momento. Durante el proceso, cuando se le preguntó a cada paciente sobre el dolor, su yo experimentador dio una respuesta precisa: los que se sometieron a los procedimientos más largos se sintieron peor. Sin embargo, después de la experiencia, cuando el yo recordatorio se hizo cargo, aquellos que pasaron por el proceso más corto con el final más doloroso sintieron lo peor. Esta encuesta nos ofrece un claro ejemplo de negligencia en la duración, la regla del final del pico y nuestra memoria defectuosa."
            },
            {
                "title": "Mente sobre sustancia: cómo ajustar el enfoque de nuestra mente puede afectar dramáticamente nuestros pensamientos y comportamientos.",
                "content": "Nuestras mentes utilizan diferentes cantidades de energía según la tarea. Cuando no hay necesidad de movilizar la atención y se necesita poca energía, estamos en un estado de facilidad cognitiva. Sin embargo, cuando nuestras mentes deben movilizar la atención, utilizan más energía y entran en un estado de tensión cognitiva.\nEstos cambios en los niveles de energía del cerebro tienen efectos dramáticos sobre cómo nos comportamos.\nEn un estado de facilidad cognitiva, el intuitivo Sistema 1 está a cargo de nuestras mentes y el lógico y más exigente Sistema 2 se debilita. Esto significa que somos más intuitivos, creativos y felices, pero también es más probable que cometamos errores.\nEn un estado de tensión cognitiva, nuestra conciencia está más elevada y, por lo tanto, el Sistema 2 se hace cargo. El Sistema 2 está mejor preparado para verificar nuestros juicios que el Sistema 1, por lo que, aunque somos mucho menos creativos, cometeremos menos errores.\nPuede influir conscientemente en la cantidad de energía que utiliza la mente para ponerse en el estado de ánimo adecuado para determinadas tareas. Si desea que un mensaje sea persuasivo, por ejemplo, intente promover la facilidad cognitiva.\nUna forma de hacer esto es exponernos a información repetitiva. Si la información se nos repite o se hace más memorable, se vuelve más persuasiva. Esto se debe a que nuestras mentes han evolucionado para reaccionar positivamente cuando se exponen repetidamente a los mismos mensajes claros. Cuando vemos algo familiar, entramos en un estado de facilidad cognitiva.\nLa tensión cognitiva, por otro lado, nos ayuda a tener éxito en cosas como problemas estadísticos.\nPodemos entrar en este estado exponiéndonos a información que se nos presenta de manera confusa, por ejemplo, a través de un tipo de letra difícil de leer. Nuestras mentes se aumentan sus niveles de energía en un esfuerzo por comprender el problema y, por lo tanto, es menos probable que simplemente nos demos por vencidos."
            },
            {
                "title": "Arriesgarse: la forma en que se nos presentan las probabilidades afecta nuestro juicio de riesgo.",
                "content": "La forma en que juzgamos las ideas y abordamos los problemas está fuertemente determinada por la forma en que se nos expresan. Los cambios leves en los detalles o el enfoque de una afirmación o pregunta pueden alterar drásticamente la forma en que lo abordamos.\nUn gran ejemplo de esto se puede encontrar en cómo evaluamos el riesgo.\nPuede pensar que una vez que podamos determinar la probabilidad de que ocurra un riesgo, todos lo abordarán de la misma manera. Sin embargo, este no es el caso. Incluso para probabilidades cuidadosamente calculadas, el simple hecho de cambiar la forma en que se expresa la cifra puede cambiar la forma en que la enfocamos.\nPor ejemplo, la gente considerará que un evento raro tiene más probabilidades de ocurrir si se expresa en términos de frecuencia relativa en lugar de una probabilidad estadística.\nEn lo que se conoce como el experimento del Sr. Jones, se preguntó a dos grupos de profesionales psiquiátricos si era seguro dar de alta al Sr. Jones del hospital psiquiátrico. Al primer grupo se le dijo que pacientes como el Sr. Jones tenían un /\"10 por ciento de probabilidad de cometer un acto de violencia\", y al segundo grupo se le dijo que \"de cada 100 pacientes similares al Sr. Jones, se estima que 10 cometen un acto de violencia.\" De los dos grupos, casi el doble de encuestados en el segundo grupo negaron su alta.\nOtra forma en que nuestra atención se distrae de lo que es estadísticamente relevante se llama negligencia del denominador. Esto ocurre cuando ignoramos las estadísticas simples en favor de imágenes mentales vívidas que influyen en nuestras decisiones.\nTome estas dos afirmaciones: \"Este medicamento protege a los niños de la enfermedad X pero tiene un 0,001 por ciento de probabilidad de desfiguración permanente\" en comparación con \"Uno de cada 100.000 niños que toman este medicamento quedará desfigurado permanentemente\". Aunque ambas afirmaciones son iguales, la última afirmación nos recuerda a un niño desfigurado y es mucho más influyente, por lo que nos haría menos propensos a administrar la droga."
            },
            {
                "title": "No robots: por qué no tomamos decisiones basadas puramente en el pensamiento racional.",
                "content": "¿Cómo tomamos decisiones como individuos?\nDurante mucho tiempo, un grupo poderoso e influyente de economistas sugirió que tomáramos decisiones basadas puramente en argumentos racionales. Argumentaron que todos tomamos decisiones de acuerdo con la teoría de la utilidad, que establece que cuando los individuos toman decisiones, miran solo los hechos racionales y eligen la opción con el mejor resultado general para ellos, es decir, la mayor utilidad.\nPor ejemplo, la teoría de la utilidad postularía este tipo de afirmación: si te gustan más las naranjas que los kiwis, también tendrás un 10 por ciento de posibilidades de ganar una naranja sobre un 10 por ciento de posibilidades de ganar un kiwi.\nParece obvio, ¿verdad?\nEl grupo de economistas más influyente en este campo se centró en la Escuela de Economía de Chicago y su académico más famoso Milton Friedman. Utilizando la teoría de la utilidad, la Escuela de Chicago argumentó que los individuos en el mercado son tomadores de decisiones ultraracionales, a quienes el economista Richard Thaler y el abogado Cass Sunstein más tarde llamaron Econs. Como Econs, cada individuo actúa de la misma manera, valorando los bienes y servicios en función de sus necesidades racionales. Es más, los Econs también valoran su riqueza de forma racional, sopesando solo la utilidad que les proporciona.\nAsí que imagina a dos personas, John y Jenny, que tienen fortunas de $ 5 millones. Según la teoría de la utilidad, tienen la misma riqueza, lo que significa que ambos deberían estar igualmente felices con sus finanzas.\nPero ¿y si complicamos un poco las cosas? Digamos que sus fortunas de $ 5 millones son el resultado final de un día en el casino, y los dos tuvieron puntos de partida muy diferentes: John entró con solo $ 1 millón y quintuplicó su dinero, mientras que Jenny ingresó con $ 9 millones que se redujeron. hasta $ 5 millones. ¿Sigues pensando que John y Jenny están igualmente felices con sus $ 5 millones?\nImprobable. Entonces, claramente, hay algo más en la forma en que valoramos las cosas que la pura utilidad.\nComo veremos en el siguiente blink, dado que no todos vemos la utilidad tan racionalmente como piensa la teoría de la utilidad, podemos tomar decisiones extrañas y aparentemente irracionales."
            },
            {
                "title": "Intuicion: por qué, en lugar de tomar decisiones basadas únicamente en consideraciones racionales, a menudo nos dejamos influir por factores emocionales.",
                "content": "Si la teoría de la utilidad no funciona, ¿qué funciona?\nUna alternativa es la teoría prospectiva, desarrollada por el autor.\nLa teoría prospectiva de Kahneman desafía la teoría de la utilidad al mostrar que cuando tomamos decisiones, no siempre actuamos de la manera más racional.\nImagine estos dos escenarios, por ejemplo: en el primer escenario, le dan $ 1,000 y luego debe elegir entre recibir $ 500 definitivos o tomar un 50 por ciento de posibilidades de ganar otros $ 1,000. En el segundo escenario, le dan $ 2,000 y luego debe elegir entre una pérdida segura de $ 500 o una probabilidad del 50 por ciento de perder $ 1,000.\nSi hiciéramos elecciones puramente racionales, haríamos la misma elección en ambos casos. Pero este no es el caso. En el primer caso, la mayoría de la gente opta por la opción segura, mientras que en el segundo caso, la mayoría de la gente apuesta.\nLa teoría de las perspectivas ayuda a explicar por qué este es el caso. Destaca al menos dos razones por las que no siempre actuamos racionalmente. Ambos presentan nuestra aversión a las pérdidas: el hecho de que tememos las pérdidas más de lo que valoramos las ganancias.\nLa primera razón es que valoramos las cosas en función de puntos de referencia. Comenzar con $ 1,000 o $ 2,000 en los dos escenarios cambia si estamos dispuestos a apostar, porque el punto de partida afecta cómo valoramos nuestra posición. El punto de referencia en el primer escenario es $ 1,000 y $ 2,000 en el segundo, lo que significa que terminar en $ 1,500 se siente como una victoria en el primero, pero una pérdida desagradable en el segundo. Aunque nuestro razonamiento aquí es claramente irracional, entendemos el valor tanto por nuestro punto de partida como por el valor objetivo real en ese momento.\nEn segundo lugar, estamos influenciados por el principio de sensibilidad decreciente: el valor que percibimos puede ser diferente de su valor real. Por ejemplo, pasar de $ 1,000 a $ 900 no se siente tan mal como pasar de $ 200 a $ 100, a pesar de que el valor monetario de ambas pérdidas es igual. De manera similar, en nuestro ejemplo, el valor percibido perdido cuando se pasa de $ 1,500 a $ 1,000 es mayor que cuando se pasa de $ 2,000 a $ 1,500."
            },
            {
                "title": "Imágenes falsas: por qué la mente construye imágenes completas para explicar el mundo, pero conducen a un exceso de confianza y errores.",
                "content": "Para comprender situaciones, nuestras mentes utilizan naturalmente la coherencia cognitiva; construimos imágenes mentales completas para explicar ideas y conceptos. Por ejemplo, tenemos muchas imágenes en nuestro cerebro del clima. Tenemos una imagen para, digamos, el clima de verano, que podría ser una imagen de un sol brillante y caliente bañándonos en calor.\nAdemás de ayudarnos a comprender las cosas, también confiamos en estas imágenes a la hora de tomar una decisión.\nCuando tomamos decisiones, nos referimos a estas imágenes y construimos nuestras suposiciones y conclusiones basadas en ellas. Por ejemplo, si queremos saber qué ropa usar en verano, basamos nuestras decisiones en nuestra imagen del clima de esa temporada.\nEl problema es que confiamos demasiado en estas imágenes. Incluso cuando las estadísticas y los datos disponibles no están de acuerdo con nuestras imágenes mentales, dejamos que las imágenes nos guíen. En verano, el pronosticador del tiempo puede predecir un clima relativamente fresco, pero es posible que aún salgas con pantalones cortos y una camiseta, ya que eso es lo que tu imagen mental del verano te dice que te pongas. ¡Entonces puede terminar tiritando afuera!\nEn resumen, confiamos en exceso en nuestras imágenes mentales, a menudo defectuosas. Pero hay formas de superar este exceso de confianza y comenzar a hacer mejores predicciones.\nUna forma de evitar errores es utilizar el pronóstico de clases de referencia. En lugar de emitir juicios basados en imágenes mentales bastante generales, utilice ejemplos históricos específicos para hacer un pronóstico más preciso. Por ejemplo, piense en la ocasión anterior en la que salió cuando era un día frío de verano. ¿Qué te pusiste entonces?\nAdemás, puede diseñar una política de riesgo a largo plazo que planifique medidas específicas en caso de éxito o fracaso en la previsión. Mediante la preparación y la protección, puede confiar en la evidencia en lugar de en imágenes mentales generales y hacer pronósticos más precisos. En el caso de nuestro ejemplo del clima, esto podría significar llevar un suéter solo para estar seguro."
            },
            {
                "title": "Resumen final",
                "content": "El mensaje clave de este libro es:\nPensar, Rápido y Lento nos muestra que nuestras mentes contienen dos sistemas. El primero actúa de manera instintiva y requiere poco esfuerzo; el segundo es más deliberado y requiere mucha más atención. Nuestros pensamientos y acciones varían según cuál de los dos sistemas controle nuestro cerebro en ese momento.\nConsejos prácticos!\nRepita el mensaje!\nLos mensajes son más persuasivos cuando estamos expuestos repetidamente a ellos. Esto probablemente se deba a que evolucionamos de una manera que hizo que la exposición repetida a cosas que no tenían consecuencias negativas pareciera inherentemente buena.\nNo se deje influenciar por eventos estadísticos raros que se informan en exceso en los periódicos.\nLos desastres y otros eventos son una parte importante de nuestra historia, pero a menudo sobrestimamos su probabilidad estadística debido a las vívidas imágenes que asociamos con ellos en los medios de comunicación.\nEres más creativo e intuitivo cuando estás de mejor humor.\nCuando estás de mejor humor, la parte de la mente que está alerta y analítica tiende a relajarse. Eso cede el control de tu mente al sistema de pensamiento más intuitivo y rápido, lo que también te hace más creativo."
            }
        ]
    },
    {
        "title": "The Power of Habit",
        "author": "Charles Duhigg",
        "imageUrl": "the-power-of-habit.jpg",
        "id": 2,
        "finished": false,
        "data": [
            {
                "title": "¿Qué hay para mi aquí? Aprenda a adquirir o deshacer cualquier hábito que desee.",
                "content": "Has tomado la decisión: ¡no más cigarrillos! O tal vez: ¡no más comida chatarra! Durante un par de semanas, las cosas van de maravilla. Estás orgulloso de ti mismo. Pero luego, un día, el antojo te domina de repente y, antes de que te des cuenta, vuelves a tus viejos hábitos.\n¿Suena familiar? Si es así, usted ya conoce el poder de los hábitos.\nPero, ¿de dónde viene el poder de los hábitos? Como verá en estos blinks, los hábitos penetran profundamente en el cerebro y la psique humana e influyen en nuestras vidas de muchas maneras. Y si bien nos hacen la vida mucho más fácil, imagínese si tuviera que descubrir cómo abrir una puerta cada vez que se encuentra con una, los hábitos también pueden causar problemas e incluso arruinar vidas.\nAfortunadamente, al aprender cómo funcionan los hábitos, uno puede comenzar a superar su poder. ¡Así que ahondemos en el mundo de los hábitos!\nEn estos blinks, aprenderá\n\n•por qué la anticipación es la base de la formación de hábitos;\n•lo que nos puede decir la resistencia a los malvaviscos sobre los hábitos; y\n•qué es el método LATTE."
            },
            {
                "title": "Los hábitos son ciclos “señal-rutina-recompensa” que ahorran esfuerzo.",
                "content": "En la década de 1990, un grupo de investigadores del MIT estaba estudiando ratones para aprender más sobre cómo se forman los hábitos en el cerebro. Los ratones tuvieron que encontrar el camino hacia un trozo de chocolate que había sido colocado al final de un laberinto en forma de T. Usando un equipo especial, los investigadores pudieron monitorear la actividad cerebral de los ratones mientras olfateaban su camino hacia el chocolate.\nCuando los ratones fueron puestos por primera vez en el laberinto, su actividad cerebral se disparó. Podían oler el chocolate y empezaron a buscarlo. Sin embargo, cuando los investigadores repitieron el experimento, notaron algo interesante.\nA medida que los ratones aprendieron gradualmente dónde estaba el chocolate y memorizaron cómo llegar allí (siga recto y luego gire a la izquierda), su actividad cerebral disminuyó.\nEste proceso de convertir una secuencia de acciones en una rutina automática se conoce como \"fragmentación\" y constituye la base de toda formación de hábitos. Su papel evolutivo es claro y crucial: permite al cerebro ahorrar energía y realizar tareas comunes de manera eficiente.\nPor lo tanto, incluso un acto complicado que exige concentración al principio, como encontrar un trozo de chocolate en un laberinto o dar marcha atrás en el camino de entrada, eventualmente se convierte en un hábito sin esfuerzo. De hecho, según un artículo de 2006 de un investigador de la Universidad de Duke, hasta el 40 por ciento de las acciones que realizamos cada día se basan en hábitos.\nEn general, cualquier hábito se puede dividir en un ciclo de tres partes:\nprimero, siente una señal externa, por ejemplo, su despertador sonando. Esto crea un pico general en su actividad cerebral a medida que su cerebro decide qué hábito es apropiado para la situación.\nLuego viene la rutina, es decir, la actividad que está acostumbrado a realizar cuando se enfrenta a esta señal en particular. Entras en el baño y te cepillas los dientes con el cerebro prácticamente en piloto automático.\nFinalmente, obtienes una recompensa: una sensación de éxito y, en este caso, una sensación de hormigueo mentolado fresco en la boca. Su actividad cerebral aumenta nuevamente a medida que su cerebro registra la finalización exitosa de la misma y refuerza el vínculo entre la señal y la rutina.\nLos hábitos son increíblemente resistentes. En algunos casos, las personas con daño cerebral extenso aún pueden adherirse a sus viejos hábitos. Considere a Eugene, un hombre con daño cerebral severo causado por encefalitis. Cuando se le pidió que señalara la puerta que conducía a la cocina desde su sala de estar, no pudo hacerlo. Pero cuando le preguntaron qué haría si tuviera hambre, fue directamente a la cocina y sacó un frasco de nueces de uno de los gabinetes.\nEugene podría hacer esto porque el aprendizaje y el mantenimiento de hábitos ocurren en los ganglios basales, una pequeña estructura neurológica incrustada profundamente en el cerebro. Incluso si el resto del cerebro está dañado, los ganglios basales pueden funcionar normalmente.\nDesafortunadamente, esta capacidad de recuperación significa que, incluso si deja con éxito un mal hábito, como fumar, siempre estará en riesgo de recaer."
            },
            {
                "title": "Los hábitos se mantienen porque crean un antojo.",
                "content": " Imagínese este escenario: todas las tardes del año pasado, ha comprado y comido una deliciosa galleta con chispas de chocolate cargada de azúcar en la cafetería de su lugar de trabajo. Llámelo una recompensa justa por un duro día de trabajo.\nDesafortunadamente, como ya han señalado algunos amigos, ha comenzado a ganar peso. Entonces decides dejar el hábito. ¿Pero cómo imaginas que te sentirás esa primera tarde, pasando por la cafetería sin darte un capricho? Lo más probable es que te comas “solo una galleta más” o te vayas a casa claramente malhumorado.\nDejar un mal hábito es difícil porque desarrolla un deseo por la recompensa al final del ciclo del hábito. Una investigación en la década de 1990 realizada por el neurocientífico Wolfram Schultz muestra cómo funciona esto a nivel del cerebro. Schultz estaba estudiando la actividad cerebral de un mono macaco llamado Julio, que estaba aprendiendo a realizar varias tareas. En un experimento, colocaron a Julio en una silla frente a una pantalla. Siempre que se mostraban algunas formas de colores en la pantalla, la tarea de Julio era tirar de una palanca. Cuando lo hacía, una gota de jugo de mora (a Julio le encantaba el jugo de mora) goteaba sobre su boca a través de un tubo.\nAl principio, Julio no prestó mucha atención a la pantalla. Pero cuando pasó a tirar de la palanca en el momento adecuado, activando así la recompensa del jugo de mora, su actividad cerebral se disparó, mostrando una fuerte respuesta de placer.\nA medida que Julio comprendió gradualmente la conexión entre ver las formas en la pantalla, tirar de la palanca y obtener el jugo de mora, no solo miró la pantalla, sino que Schultz notó que, tan pronto como aparecían las formas, había un pico en el cerebro de Julio. actividad similar a cuando realmente recibió la recompensa. En otras palabras, su cerebro había comenzado a anticipar la recompensa. Esta anticipación es la base neurológica del deseo y ayuda a explicar por qué los hábitos son tan poderosos.\nSchultz luego alteró el experimento. Ahora, mientras Julio tiraba de la palanca, o no saldria jugo o vendría en forma diluida. En el cerebro de Julio, Schultz ahora podía observar patrones neurológicos asociados con el deseo y la frustración. Julio se puso decididamente deprimido cuando no recibió su recompensa, al igual que usted lo haría si renunciara a su preciada galleta del final del día.\nLa buena noticia es que los antojos también sirven para formar buenos hábitos. Por ejemplo, un estudio de 2002 de la Universidad Estatal de Nuevo México mostró que las personas que logran hacer ejercicio habitualmente en realidad anhelan algo del ejercicio, ya sea un subidón de endorfinas en el cerebro, una sensación de logro o el placer que se permiten después. Este anhelo es lo que solidifica el hábito; las señales y las recompensas por sí solas no son suficientes.\nDado el poder de los hábitos, no debería sorprendernos que las empresas trabajen duro para comprender y crear tales ansias en los consumidores. Un pionero de esta táctica es Claude Hopkins, el hombre que popularizó la pasta de dientes Pepsodent cuando muchas otras marcas de pasta de dientes habían fracasado. Él proporcionó una recompensa que creó un antojo: la sensación fría y de hormigueo que hemos llegado a esperar que tenga la pasta de dientes. Esa sensación no solo “demostró” a los consumidores que el producto funcionaba; también se convirtió en una recompensa tangible que empezaron a desear. "
            },
            {
                "title": "Para cambiar un hábito, sustituye una rutina por otra y cree en el cambio.",
                "content": "Como cualquiera que esté tratando de dejar de fumar le dirá, cuando el ansia de nicotina golpea, es difícil de ignorar. Es por eso que la regla de oro para dejar cualquier hábito es esta: no intente resistir el deseo; redirigirlo. En otras palabras, debe mantener las mismas señales y recompensas, pero cambiar la rutina que ocurre como resultado del deseo.\nVarios estudios en exfumadores han demostrado que, al identificar las señales y recompensas en torno a su hábito de fumar y reemplazar la rutina por una que tenga una recompensa similar, como hacer algunas flexiones, masticar nicotina o simplemente relajarse durante unos minutos, las posibilidades de mantenerse libre de fumar aumentan significativamente.\nUna organización que utiliza este método con gran eficacia es Alcohólicos Anónimos (AA), que a ayudado a diez millones de alcohólicos a alcanzar la sobriedad.\nAA les pide a los participantes que enumeren exactamente lo que anhelan beber. Por lo general, factores como la relajación y el compañerismo son mucho más importantes que la intoxicación real. AA luego proporciona nuevas rutinas que abordan esos antojos, como ir a reuniones y hablar con los patrocinadores para tener compañía. La idea es reemplazar la bebida por algo menos dañino.\nSin embargo, la investigación sobre miembros de AA muestra que, aunque este método funciona bien en general, por sí solo no es suficiente. A principios de la década de 2000, un grupo de investigadores del Grupo de Investigación sobre el Alcohol de California notó un patrón distinto en sus entrevistas con miembros de AA. Una respuesta frecuente fue que el método de reemplazo de hábitos funcionó de maravilla, pero, tan pronto como ocurrió un evento estresante, el viejo hábito fue simplemente fue demasiado fuerte para resistir, sin importar cuánto tiempo hubiera estado el entrevistado en el programa.\nPor ejemplo, un alcohólico en recuperación había estado sobrio durante años cuando su madre llamó para decir que tenía cáncer. Después de colgar, dejó el trabajo y fue directamente a un bar, y luego, en sus propias palabras, estuvo \"bastante borracho durante los siguientes dos años\".\nInvestigaciones posteriores han indicado que quienes se resisten a las recaídas y permanecen sobrios a menudo se basan en la fe. Es por eso que la espiritualidad y Dios ocupan un lugar destacado en la filosofía de AA. Pero no es necesariamente el componente religioso en sí lo que ayuda a las personas a mantenerse sobrias. Creer en Dios también ayuda a los participantes a creer en la posibilidad de cambio para ellos mismos, lo que los hace más fuertes frente a eventos estresantes de la vida."
            },
            {
                "title": "El cambio se puede lograr centrándose en hábitos clave y logrando pequeñas victorias.",
                "content": "Cuando el ex burócrata del gobierno Paul O'Neill se convirtió en el director ejecutivo de la enferma empresa de aluminio Alcoa en 1987, los inversores se mostraron escépticos. Y O'Neill no mejoró las cosas cuando, durante una reunión de inversores en un elegante hotel de lujo en Manhattan, declaró que, en lugar de centrarse en las ganancias y los ingresos, tenía la intención de hacer de la seguridad en el lugar de trabajo su prioridad número uno. Un inversor llamó inmediatamente a sus clientes y dijo: \"La junta puso a cargo a un hippie loco y va a matar a la empresa\".\nO'Neill intentó explicar su razonamiento a los inversores. Ninguna cantidad de conversaciones reduciría las tasas de lesiones en Alcoa, argumentó. Claro, la mayoría de los directores ejecutivos afirmaron preocuparse por la seguridad en el lugar de trabajo. Pero las palabras vacías nunca conducirían a la formación de un hábito en toda la empresa, que es lo que sería necesario para un cambio real.\nO'Neill sabía que los hábitos existen en las organizaciones. Y sabía que cambiar la dirección de una organización es una cuestión de cambiar sus hábitos. También era consciente de que no todos los hábitos son iguales. Algunos hábitos, conocidos como hábitos clave, son más importantes que otros porque adherirse a ellos crea efectos positivos que se extienden a otras áreas.\nAl insistir en que la seguridad de los trabajadores es lo primero, los gerentes y empleados tendrían que pensar en cómo el proceso de fabricación podría ser más seguro y cómo las sugerencias de seguridad podrían comunicarse mejor a todos. El resultado final sería una organización de producción muy optimizada y, por tanto, rentable.\nA pesar de las dudas iniciales de los inversores, el enfoque de O'Neill resultó ser un gran éxito. Cuando O'Neill se jubiló en 2000, los ingresos netos anuales de Alcoa se habían quintuplicado.\nLos hábitos clave también pueden ayudar a las personas a cambiar. Por ejemplo, las investigaciones indican que los médicos tienen dificultades para lograr que las personas obesas realicen un cambio amplio en su estilo de vida. Sin embargo, cuando los pacientes se enfocan en desarrollar un hábito clave, como llevar un diario meticuloso de alimentos, también comienzan a arraigarse otros hábitos positivos.\nLos hábitos clave funcionan proporcionando pequeñas ganancias, es decir, éxitos tempranos que son bastante fáciles de lograr. Desarrollar un hábito clave le ayuda a creer que también es posible mejorar en otras esferas de la vida, lo que puede desencadenar una cascada de cambios positivos."
            },
            {
                "title": "La fuerza de voluntad es el hábito clave más importante.",
                "content": "En la década de 1960, investigadores de Stanford realizaron lo que se convertiría en un muy famoso estudio. Un grupo de niños de cuatro años fue llevado, uno por uno, a una habitación. En ella, había una mesa con un malvavisco encima. Un investigador le dio a cada niño una opción: comer el malvavisco ahora o esperar unos minutos y comer dos malvaviscos en su lugar. Luego, el investigador abandonó la habitación durante 15 minutos. Solo alrededor del 30 por ciento de los niños logró no devorar el malvavisco en ausencia del investigador.\nPero aquí está la parte interesante. Cuando, años más tarde, los investigadores localizaron a los participantes del estudio, ahora adultos, encontraron que aquellos que habían mostrado una mayor fuerza de voluntad y habían esperado los 15 minutos completos habían terminado con las mejores calificaciones en la escuela, eran más populares en promedio y tenían menos probabilidades de tener adicciones a las drogas. La fuerza de voluntad, al parecer, era un hábito clave que también podía aplicarse a otras partes de la vida.\nEstudios más recientes han mostrado resultados similares. Por ejemplo, un estudio de 2005 sobre estudiantes de octavo grado mostró que los estudiantes que exhibían altos niveles de fuerza de voluntad tenían mejores calificaciones en promedio y eran más propensos a ingresar a escuelas selectivas.\nEntonces, la fuerza de voluntad es un hábito clave en la vida. Sin embargo, como habrás notado si alguna vez has intentado comenzar a hacer ejercicio, la fuerza de voluntad puede ser muy inconsistente. Algunos días, ir al gimnasio es muy sencillo; en otros, dejar el sofá es casi imposible. ¿Porqué es eso?\nResulta que la fuerza de voluntad es en realidad como un músculo: puede cansarse. Si lo agota concentrándose en, digamos, una tediosa hoja de cálculo en el trabajo, es posible que no le quede fuerza de voluntad cuando llegue a casa. Pero la analogía va aún más lejos: al adoptar hábitos que exigen resolución, por ejemplo, seguir una dieta estricta, puede fortalecer su fuerza de voluntad. Llámalo un entrenamiento de fuerza de voluntad.\nOtros factores también pueden afectar su fuerza de voluntad. Por ejemplo, Starbucks descubrió que, la mayoría de los días, todos sus empleados tenían la fuerza de voluntad para sonreír y estar alegres, independientemente de cómo se sintieran. Pero cuando las cosas se volvían estresantes, por ejemplo, cuando un cliente comenzaba a gritar, pronto perderían la calma. Con base en la investigación, los ejecutivos de la empresa determinaron que si los baristas se preparaban mentalmente para situaciones desagradables y planificaban cómo superarlas, podrían reunir suficiente fuerza de voluntad para seguir el plan incluso cuando estuvieran bajo presión.\nPara ayudarlos, Starbucks desarrolló el método LATTE por sus siglas en ingles, que describe una serie de pasos a seguir en una situación estresante: escuchar al cliente, reconocer su queja, tomar medidas, agradecer al cliente y, por último, explicar por qué ocurrió el problema . Al practicar este método una y otra vez, los baristas de Starbucks aprenden exactamente qué hacer si surge una situación estresante y pueden mantenerse tranquilos.\nOtros estudios han demostrado que la falta de autonomía también afecta negativamente a la fuerza de voluntad. Si las personas hacen algo porque se les ordena y no por elección, su fuerza de voluntad se cansará mucho más rápido."
            },
            {
                "title": "Los hábitos organizacionales pueden ser peligrosos, pero una crisis puede cambiarlos.",
                "content": " En noviembre de 1987, un pasajero de la estación de King's Cross en Londres se acercó a un recolector de boletos y le dijo que acababa de ver un trozo de tejido ardiendo junto a una de las escaleras mecánicas del edificio. En lugar de investigar el asunto o notificar al departamento responsable de la seguridad contra incendios, el cobrador de boletos no hizo nada. Simplemente regresó a su estación de trabajo, pensando que era responsabilidad de otra persona.\nQuizás esto no fue tan sorprendente. Las responsabilidades en el funcionamiento del metro de Londres se dividieron en varias áreas bien definidas y, como resultado, el personal había formado el hábito organizativo de permanecer dentro de los límites departamentales. A lo largo de las décadas, había surgido un intrincado sistema jerárquico de jefes y subjefes, cada uno muy protector de su autoridad. Los casi 20.000 empleados del metro de Londres sabían que no debían invadir el terreno de los demás.\nBajo la superficie, la mayoría de las organizaciones son así: campos de batalla en los que los individuos claman por poder y recompensas. Entonces, para mantener la paz, desarrollamos ciertos hábitos, para ocuparnos de nuestros propios asuntos.\nPoco después de que el recolector de boletos regresara a trabajar como de costumbre, una enorme bola de fuego estalló en la sala de boletos. Pero ninguno de los presentes sabía cómo usar el sistema de rociadores o tenía la autoridad para usar los extintores. Los rescatistas, que finalmente fueron llamados después de una larga serie de fallas de acción por parte de varios empleados de la estación, describieron a los pasajeros con quemaduras tan graves que se les desprendió la piel al tocarlos. Al final, 31 personas perdieron la vida.\nEl fallo en esta tragedia fue que, a pesar de su complicado sistema de distribución de responsabilidades, ningún empleado o departamento del metro de Londres tenía una responsabilidad general por la seguridad de los pasajeros.\nPero incluso esas tragedias pueden tener un lado positivo: las crisis ofrecen una oportunidad única para reformar los hábitos organizacionales al proporcionar una sensación de emergencia.\nEs por eso que los buenos líderes a menudo prolongan activamente la sensación de crisis o incluso la exacerban. Al investigar el incendio de la estación de King's Cross, el investigador especial Desmond Fennel descubrió que años antes se habían propuesto muchos cambios que podrían salvar vidas, pero ninguno se había implementado. Cuando Fennel también encontró resistencia a sus sugerencias, convirtió toda la investigación en un circo mediático, una crisis que le permitió implementar los cambios. Hoy, cada estación tiene un gerente cuya principal responsabilidad es la seguridad de los pasajeros."
            },
            {
                "title": "Las empresas aprovechan los hábitos en su marketing.",
                "content": "Imagínese entrando a su supermercado local. ¿Qué es lo primero que encuentra? Con toda probabilidad, se trata de frutas y verduras frescas, expuestas en grandes pilas. Si considera esto por un segundo, no tiene mucho sentido. Como las frutas y verduras tienden a ser blandas y se dañan fácilmente con otros productos que se colocan en el carrito, deben mostrarse más cerca de los registros. Pero los especialistas en marketing descubrieron hace mucho tiempo que, si comenzamos nuestras compras llenando nuestros carritos con artículos frescos y saludables, es más probable que compremos productos menos saludables, como bocadillos y galletas, a medida que continuamos comprando.\nEsto puede parecer bastante obvio. Pero los minoristas han descubierto formas mucho más sutiles de influir en los hábitos de compra de los clientes. Por ejemplo, aquí hay un hecho sorprendente: la mayoría de las personas giran a la derecha instintivamente al entrar en una tienda. Es por eso que los minoristas colocan sus productos más rentables a la derecha de la entrada.\nSin embargo, a pesar de lo sofisticados que son estos métodos, tienen un gran inconveniente; todos son de talla única y no tienen en cuenta las diferencias en el comportamiento de compra de los clientes individuales. Sin embargo, durante las últimas décadas, la tecnología y la recopilación de datos cada vez más sofisticadas han hecho posible llegar a los clientes con una precisión asombrosa. Uno de los verdaderos maestros de este juego es el minorista estadounidense Target, que atiende a millones de compradores anualmente y recopila terabytes de datos sobre ellos.\nA principios de la década de 2000, la empresa decidió utilizar toda la fuerza de sus datos para dirigirse a un segmento particular de la población que se sabe desde hace mucho tiempo es uno de los más rentables: las nuevas familias. Sin embargo, para obtener una ventaja sobre sus competidores, Target quería hacer más que comercializar a los nuevos padres; quería atraer a los padres que esperaban antes de que llegaran sus bebés. Para lograrlo, se propuso determinar los hábitos de compra de las mujeres embarazadas.\nAl final, el análisis de Target funcionó tan bien que se dirigió a una adolescente embarazada que aún no le había contado a su familia sobre su situación. Target le envió cupones relacionados con bebés, lo que provocó que su padre le hiciera una visita enojada al gerente local de Target: “Ella todavía está en la escuela secundaria”, dijo. \"¿Estás tratando de animarla a que quede embarazada?\" Cuando salió la verdad, fue el turno del avergonzado padre de disculparse.\nPero Target pronto se dio cuenta de que a la gente le molestaba ser espiada. Para que sus cupones para bebés funcionen, descubrió una forma inteligente de enterrarlos en medio de ofertas aleatorias y no relacionadas como cortadoras de césped y copas de vino; las ofertas tenían que parecer familiares y no dirigidas.\nDe hecho, al intentar vender algo nuevo, las empresas harán todo lo posible para que parezca familiar. Por ejemplo, los DJ de radio pueden garantizar que una nueva canción se vuelva popular al reproducirla entre dos canciones exitosas existentes. Es mucho más probable que se acepten nuevos hábitos o productos si no parecen nuevos.\nTarget recibió muchas críticas por su enfoque invasivo con su marketing, pero eso no significa que no haya sido un éxito rotundo. Debido en gran parte a su trabajo de focalización en mujeres embarazadas, los ingresos de la compañía crecieron de $ 44 mil millones en 2002 a $ 65 mil millones en 2009. "
            },
            {
                "title": "Los movimientos nacen de fuertes lazos, presión de grupo y nuevos hábitos.",
                "content": " En 1955, una mujer negra llamada Rosa Parks se negó a ceder su asiento en el autobús por un hombre blanco en Montgomery, Alabama. Fue arrestada y acusada, y los eventos que siguieron la convirtieron en un ícono de los derechos civiles.\nCuriosamente, su caso, aunque se ha convertido en el más famoso, no fue ni el único ni el primero. Muchos otros ya habían sido detenidos por el mismo motivo. Entonces, ¿por qué el arresto de Parks provocó un boicot a los autobuses que duró más de un año?\nEn primer lugar, Rosa Parks era muy querida en la comunidad y tenía una variedad inusualmente amplia de amigos. Pertenecía a muchos clubes y sociedades y estaba estrechamente relacionada con todo tipo de personas, desde profesores hasta trabajadores de campo. Por ejemplo, estuvo profundamente involucrada en una organización juvenil en una iglesia cercana a donde vivía y pasó su tiempo libre brindando servicios de corte y confección a familias pobres, todo sin dejar de encontrar tiempo para hacer vestidos. alteraciones para jóvenes debutantes de familias blancas adineradas. De hecho, era tan activa en su comunidad que su esposo a veces decía que comía en comederos con más frecuencia que en casa.\nParks tenía lo que se conoce en sociología como fuertes lazos, es decir, relaciones de primera mano con muchas personas de diferentes segmentos sociales de su comunidad. Estos lazos no solo la sacaron de la cárcel; difundieron la noticia de su arresto en todos los estratos sociales de Montgomery, lo que provocó el boicot de autobuses.\nPero sus amigos por sí solos no podrían haber sostenido un boicot prolongado. Además de los lazos fuertes, las esferas sociales también comprenden lazos débiles, es decir, conocidos más que amigos. Es principalmente a través de lazos débiles que se ejerce la presión de grupo. Cuando la red más amplia de amigos y conocidos de una persona apoya un movimiento, es más difícil optar por no participar.\nFinalmente, el compromiso con el boicot comenzó a menguar en la comunidad negra, ya que los funcionarios de la ciudad comenzaron a introducir nuevas reglas de uso compartido del automóvil para hacer que la vida sin autobuses fuera cada vez más difícil. Fue entonces cuando se agregó el componente final: un discurso del Dr. Martin Luther King Jr. que aboga por la no violencia y pide a los participantes que abrazen y perdonen a sus opresores. Con base en este mensaje, la gente comenzó a formar nuevos hábitos, como organizar reuniones de la iglesia de forma independiente y protestas pacíficas. Hicieron del movimiento una fuerza autopropulsada."
            },
            {
                "title": "Asumimos la responsabilidad de cambiar nuestros hábitos.",
                "content": "Una noche de 2008, Brian Thomas estranguló a su esposa hasta la muerte. Angustiado, se entregó de inmediato y fue procesado por asesinato. ¿Su defensa? Estaba experimentando algo a lo que los científicos se refieren como terrores nocturnos.\nLa investigación ha demostrado que, a diferencia del sonambulismo, durante el cual las personas pueden levantarse de la cama y comenzar a expresar sus impulsos, cuando una persona experimenta terrores nocturnos, el cerebro se apaga efectivamente, dejando activas solo las regiones neurológicas más primitivas.\nComo estaba en este estado, Thomas pensó que estaba estrangulando a un ladrón que estaba atacando a su esposa. En el tribunal, la defensa argumentó que en el instante en que Thomas pensó que alguien estaba lastimando a su esposa, se desencadenó una respuesta automática: un intento de protegerla. En otras palabras, siguió un hábito.\nCasi al mismo tiempo, Angie Bachman fue demandada por la compañía de casinos Harrah's por medio millón de dólares en deudas pendientes de juego. Esto fue después de que ella se halla jugado su casa y su herencia de un millón de dólares.\nEn el tribunal, Bachman argumentó que ella también estaba siguiendo un hábito. Apostar se sentía bien, así que cuando Harrah's le envió tentadoras ofertas para viajes gratis al casino, no pudo resistirse. (Tenga en cuenta que Harrah's sabía que era una jugadora compulsiva que ya se había declarado en bancarrota.)\nAl final, Thomas fue absuelto y muchos, incluido el juez de primera instancia, expresaron gran simpatía por él. Bachman, por otro lado, perdió su caso y fue objeto de considerable desprecio público.\nTanto Thomas como Bachman podrían afirmar de manera bastante plausible: “No fui yo. ¡Fueron mis hábitos! \" Entonces, ¿por qué solo uno de ellos fue absuelto?\nEn pocas palabras, una vez que nos damos cuenta de un hábito dañino, es nuestra responsabilidad abordarlo y cambiarlo. Thomas no sabía que lastimaría a nadie mientras dormía. Sin embargo, Bachman sabía que tenía el hábito de los juegos de azar y podría haber evitado las ofertas de Harrah's participando en un programa de exclusión que habría prohibido a las empresas de juegos de azar comercializarla."
            },
            {
                "title": "Resumen final",
                "content": "El mensaje clave en estos blinks:\nSeguir hábitos no solo es una parte clave de nuestras vidas, sino también una parte clave de las organizaciones y empresas. Todos los hábitos comprenden un ciclo de señal-rutina-recompensa, y la forma más fácil de cambiar esto es sustituir la rutina por otra cosa, manteniendo la señal y la recompensa igual. Lograr un cambio duradero en la vida es difícil, pero se puede lograr centrándose en hábitos clave importantes como la fuerza de voluntad.\nConsejos prácticos:\nhaga su cama todas las mañanas.\nEn estos blinks, aprendiste que no todos los hábitos son iguales, algunos son más poderosos que otros. Uno de esos hábitos clave que puede adoptar fácilmente es comenzar cada día haciendo su cama. Investigaciones han demostrado que esto puede aumentar su bienestar general y aumentar su productividad general.\n¿Tienes comentarios?\n¡Nos encantaría saber lo que piensa sobre nuestro contenido! Simplemente envíe un correo electrónico a Remember@blinkist.com con el título de este libro como asunto y comparta sus pensamientos."
            }
        ]
    },
    {
        "title": "Getting Things Done",
        "author": "David Allen",
        "imageUrl": "getting-things-done.png",
        "id": 3,
        "finished": false,
        "data": [
            {
                "title": "¿Qué hay para mi aquí? Descubra el poder de la productividad sin estrés.",
                "content": " Cuando arrojas una piedra a un charco de agua, ¿cómo reacciona el agua?\nLa respuesta: en proporción a la masa de la piedra y la fuerza con la que fue arrojada. El agua no reacciona de forma exagerada o insuficiente.\nPero cuando nos encontramos con eventos estresantes, a menudo dejamos que estos nos controlen, provocando una reacción desproporcionada a lo que se requiere. Por ejemplo, si ya está bajo una montaña de tareas y llega un correo electrónico agregando algo más, es posible que se sienta abrumado y responda con brusquedad. Pero, ¿no sería genial si tuvieras un estado mental como el agua, sin reaccionar de forma exagerada o insuficiente al correo electrónico o cualquier otro evento que encuentres, pero siempre respondiendo de manera adecuada?\nPara llegar allí, debe lograr una sensación de control sobre todo su trabajo, y aquí es donde entra en juego el método Getting Things Done (GTD).\nConstruido sobre principios simples como mantener un sistema integral de listas externas y definir siempre de manera clara y tangible próximas acciones para sus empresas, GTD libera su cerebro para resolver problemas y mantiene todos sus proyectos, tanto personales como profesionales, avanzando.\nEn estos blinks, no solo descubrirá cómo usar GTD para organizar mejor su trabajo, sino que también llegará a algunas preguntas fundamentales sobre su propósito en la vida.\nUna vez que tenga esta sensación de claridad y control, no solo se volverá más productivo, sino que sus niveles de estrés también se desplomarán a medida que se sienta tranquilo y en control de todo su trabajo.\nTambién descubrirás\n•cómo probablemente estás haciendo un mal uso de tu cerebro;\n•qué hacer con sus ideas y sueños a largo plazo, como escalar el Everest; y\n•por qué estar exhausto no es excusa para no ser productivo."
            },
            {
                "title": "Tu cerebro es genial para pensar, pero terrible para recordar cosas.",
                "content": "En estos días, el trabajo puede ser ajetreado. Una mañana típica podría verse así: estás escribiendo un documento cuando llega un correo electrónico que te pide que actualices tu software antivirus. Luego, justo cuando está a punto de hacer esto, su tía Sheila llama para decirle que debes confirmar tu asistencia a su boda y, mientras cuelga, su jefe marcha para exigirle que comience a trabajar en un nuevo documento.\nAhora, ¿qué estabas haciendo de nuevo?\nLos trabajadores del conocimiento, en particular, pasan sus días haciendo malabares con docenas de tareas y proyectos a la vez, mientras son bombardeados constantemente por más. Para sobrevivir a este ataque, la mayoría de las personas se meten todo en la cabeza, tratando de mantener la información importante, las citas y las próximas tareas \"en su mente\".\nDesafortunadamente, este enfoque desperdicia la maravillosa capacidad del cerebro para pensar al saturarlo con una mezcla de información.\nEs más, tratar de recordar todo eventualmente conduce a una incapacidad para concentrarse por completo en el trabajo en cuestión, porque su cerebro aún tratará de resolver todos los problemas sin resolver y las tareas pendientes que ha almacenado en él.\nEstos son ciclos abiertos, no se han cerrado, y tu cerebro te recordará constantemente sobre ellos, lo quieras o no. Esto distrae; no es posible concentrarse correctamente cuando pensamientos como \"Recuerde pagar la factura de electricidad de este mes\" continúan interrumpiendo su flujo.\nEntonces, ¿qué puede hacer para dominar la red de tareas, reuniones e información del trabajo moderno para que pueda concentrarse realmente en lo que está haciendo?\nAquí es donde entra GTD.\nA través de un flujo de trabajo específico y poderoso de cinco etapas, puede volver a tener el control de todo lo que está en su mano:\n1.Capture sus pensamientos. En lugar de guardar todas esas ideas, tareas pendientes, decisiones, etc. en su cabeza, debe capturarlas en alguna plataforma externa, ya sea en papel o digitalmente.\n2.Aclare qué es cada elemento y qué puede hacer con él.\n3.Organice los resultados en una estructura de listas.\n4.Reflexione sobre lo que es importante para usted y revise los elementos de su sistema.\n5.Comprometa sus tareas. Elija qué acción desea realizar en este momento y hágalo.\nEs tan simple como eso. GTD le permite tener una mayor sensación de control sobre su trabajo, lo que produce una sensación de control relajado, mejores decisiones y más flexibilidad cuando se enfrenta a circunstancias cambiantes. Pero antes de profundizar en los detalles de cada paso del proceso GTD, configuremos su espacio de trabajo y sus herramientas."
            },
            {
                "title": "Para implementar completamente el sistema GTD, necesita el lugar de trabajo, las herramientas y el sistema de archivo adecuados.",
                "content": "Un buen lugar para comenzar con el sistema GTD es configurar un lugar de trabajo para usted donde estén disponibles todos los materiales relevantes. Al hacerlo, crea una cabina de control en la que siempre se siente cómodo trabajando.\nTambién querrá configurar espacios de trabajo idénticos en casa y en la oficina para que pueda ser igualmente eficaz en ambos. Si pasa mucho tiempo en tránsito, es posible que desee pensar en una configuración móvil que le permita hacer las cosas incluso mientras está de viaje. Nunca comparta espacios de trabajo con nadie, ni siquiera con su pareja, porque no quieres tener que perder tiempo configurando su espacio de trabajo a su gusto cada vez que llega a él/ella.\nLo mínimo que necesita es una superficie para escribir y espacio para una bandeja de entrada física. Algunas herramientas físicas básicas requeridas son bandejas de soporte de papel que sirven como bandejas de entrada y salida, papel, bolígrafos, clips, cinta adhesiva, una engrapadora, una etiquetadora, carpetas de archivos, un calendario y una papelera. Estos son adicionales a los dispositivos digitales que utiliza actualmente para capturar y organizar tareas, como su teléfono o computadora.\nEstas herramientas son importantes para configurar su sistema de archivo de referencia general, donde puede almacenar cosas como documentos, artículos, notas, boletos, llaves, tarjetas de membresía, etc. Debe tener una versión física y, cuando corresponda, una versión digital de este sistema de archivo, donde guarde la información de referencia.\nCompre buenos archivadores para este propósito y tenga a mano muchas carpetas vacías que pueda etiquetar y colocar fácilmente. En general, si le toma más de un minuto archivar algo, está tardando demasiado.\nUn sencillo sistema de archivo de la A a la Z en el que archiva las cosas con determinadas letras, ya sea por tema, persona, proyecto o empresa, es una solución eficaz y fácil de usar. De esa manera, limita los lugares donde necesita buscar cosas. Por ejemplo, si desea encontrar algo que presentó sobre el proyecto Quality 2.0 que está haciendo para empresa X, solo necesita verificar las letras Q y X para encontrarlo.\nPor supuesto, en su sistema digital, también puede buscar la información, pero todavía tiene sentido tener la información organizada de una manera que sea útil.\nPor último, pero no menos importante, asegúrese de limpiar sus archivos al menos una vez al año para evitar que el sistema se convierta en un desastre.\nEsta limpieza no solo hace que el sistema sea más utilizable, sino que también le brinda tranquilidad, ya que sabe que puede archivar las cosas incluso si no está seguro de que las necesitará, porque luego realizará una limpieza de la casa. \nAhora que su cabina está lista, profundicemos en el flujo de trabajo de cinco etapas de GTD, comenzando con la fase de captura."
            },
            {
                "title": "Capture todas sus tareas, ideas, recordatorios y más en herramientas de recolección externas confiables.",
                "content": "Hemos establecido que en estos días nuestra atención está siendo atacada, constantemente arrastrada por un flujo interminable de solicitudes, preguntas, tareas, invitaciones, etc. entrantes.\nPara lidiar con esto, el primer paso crucial en el flujo de trabajo de GTD es capturarlos todos en herramientas de recopilación, es decir, lugares fuera de su mente donde puede anotar información e ideas.\nPiense en ellos como su pila \"in\", donde anota todo lo que necesita hacer o tomar una decisión en el futuro, sin pensar en ello. Esto cubre una amplia gama de elementos, como una idea de negocio que tuvo durante la hora del almuerzo, finalizar un proyecto en el trabajo, comprarle un regalo de cumpleaños a un amigo, el deseo de leer sobre arte moderno y arreglar su reloj roto.\nNo se preocupe por lo importantes o sensibles que son los elementos cuando los escribe; lo importante es que todos deben capturarse en un lugar donde sepa que puede encontrarlos más tarde.\nEl gran beneficio de las herramientas externas es que si, por ejemplo, estás escribiendo un correo electrónico cuando recuerdas que debes pagar la factura de la luz, puedes simplemente tomar nota de la tarea y seguir enfocándote en el correo electrónico, completándolo. efectivamente. Lo mismo ocurre cuando alguien te trae una factura o decides que quieres ver una obra de teatro esta noche.\nTus herramientas de recolección pueden tomar varias formas dependiendo de lo que te funcione: cuadernos, listas en tu computadora o incluso cajas físicas donde puedes poner objetos y papeles. También puede utilizar una combinación de estas herramientas, siempre que esto no confunda las cosas; la idea principal es mantenerlo simple. Una buena regla general es tener la menor cantidad posible de herramientas de recopilación, pero se necesitan tantas como encuentre nesesarias.\nIndependientemente de la cantidad que tenga, asegúrese de tener siempre a mano sus herramientas de recopilación, ya que deberá poder acceder a ellas esté donde esté.\nAdemás, asegúrese de utilizar sus herramientas de recolección de manera integral. Deben ser lo suficientemente fuertes para contener cada fragmento de información, y ni siquiera la tarea más pequeña debe dejarse a la deriva en su cerebro.\nSi aún no lo ha hecho, una excelente manera de comenzar es revisar todas sus tareas, ideas, pensamientos, planes y materiales actuales y colocarlos en sus herramientas de colección. Esto puede llevar bastante tiempo la primera vez, pero ser integral ayudará a su cerebro a confiar en el sistema, lo que significa que ya no lo molestará ni lo distraerá con tareas abiertas."
            },
            {
                "title": "Aclarar: vacíe todas sus herramientas de recolección externas semanalmente.",
                "content": "¿Ha configurado sus herramientas de colección y las ha llenado con todas sus tareas, ideas y recordatorios?\nSi es así, ¡enhorabuena!\nHa tenido un buen comienzo, pero el sistema GTD solo funciona si también vacía periódicamente sus herramientas de recolección.\nDe lo contrario, terminarán siendo un montón de artículos desorganizados y tu cerebro comenzará a desconfiar de ellos rápidamente. Luego volverá a preocuparse por ellos y distraerlo con impulsos como: \"Tal vez debería dejar de hacer lo que estoy haciendo para pagar esta factura, porque puedo perderla en la herramienta de cobranza con todos esos otros artículos\".                Y luego vuelves al punto de partida.\nEs por eso que debe vaciar las herramientas de recolección una vez a la semana haciendo dos cosas: aclarar qué es cada elemento y organizar los elementos en los lugares correctos. Veamos primero la etapa de aclaración.\n¿Recuerdas cómo en el blink anterior aprendiste que en la etapa de captura no necesitas pensar en los elementos que anotas?\nBueno, ahora lo haces.\nEmpiece por mirar cada elemento en sus herramientas de colección y pregúntese: \"¿Qué es?\" Lo que debe que determinar aquí es si el elemento es procesable o no, es decir, si debe hacer algo al respecto.\nSi el elemento no es procesable, solo hay tres posibilidades:\n• ya no es necesario, lo que significa que es basura.\n• No es necesario realizar ninguna acción en este momento, pero es posible que deba hacer algo al respecto más adelante. Un ejemplo sería una invitación a un evento futuro al que no está seguro de poder asistir.\n• Es información que puede necesitar más adelante, como el presupuesto de un proyecto que planea emprender.\nPero si el artículo es procesable, debe preguntarse cuál es el resultado final deseado.\nSi se tomarán varias acciones para lograr este resultado, entonces este es un proyecto. Por ejemplo, un proyecto sería \"Organizar una fiesta de cumpleaños para Carl\".\nLuego debe preguntarse cuál es la próxima acción para este elemento o proyecto. Esta es la próxima acción que puede hacer para promover el asunto. Entonces, por ejemplo, \"Llamar a David\" o \"Comprar pintura\" son las próximas acciones concretas, pero \"Investigar y presentar hallazgos sobre los clientes\" no lo es.\nUna vez que haya identificado algo como la siguiente acción, tiene tres opciones:\n• Si la acción tarda menos de dos minutos en completarse, hágalo de inmediato, antes de pasar al siguiente elemento. En realidad, llevará más tiempo almacenar y organizar artículos tan pequeños que hacerlo de inmediato.\n• Si la acción dura más de dos minutos, piense si es la persona adecuada para hacerlo. Si no es así, delegalo en la persona adecuada.\n• Si es la persona adecuada para realizar la acción, pero demoraría más de dos minutos, aplace la acción. Aprenderemos más sobre esto en los próximos blinks.\n¡Esa es la etapa aclaratoria! Las reglas son simples, pero vaciar regularmente su herramienta de recolección de esta manera lo ayudará a lograr una productividad confiable y sin estrés."
            },
            {
                "title": "Organizar: vacíe sus herramientas de recolección y coloque las cosas en el lugar correcto.",
                "content": "Entonces, ahora que ha aclarado qué es cada elemento, es hora de pasar a la etapa de organización del método GTD. Aquí es donde ocurre la magia.\nLa mayoría de las listas de tareas pendientes tradicionales no funcionan porque carecen de organización y rápidamente se convierten en una mezcolanza de tareas, recordatorios, pensamientos e información donde es imposible encontrar los elementos realmente procesables.\nCada paso de la etapa de organización de GTD se cubrirá con más detalle en los blinks que siguen, pero considérelo una descripción general:\nprimero miremos hacia atrás a las decisiones tomadas en la etapa de aclaración.\nComo se indicó anteriormente, los elementos sin valor futuro se eliminan o se colocan en la papelera, mientras que los elementos procesables que se pueden completar en dos minutos o menos deben hacerse de inmediato.\nPero ¿qué pasa con el resto, dónde terminan?\nBueno, si un elemento ...\n• ... es procesable y lograr el resultado deseado requiere más de un paso, es un proyecto y pasa a su lista de Proyectos. Los proyectos pueden variar mucho en tamaño, desde \"Escribir novelas\" hasta \"Arreglar luces en la sala de estar\".\n• ... es una acción única que delega en otra persona, debe ir en una lista de espera, como si necesita escuchar a un contratista antes de elegir azulejos para su baño.\n• ... es una sola acción que aplaza, tiene dos nuevas opciones: va a su Calendario o a una lista de Próximas Acciones.\no Su Calendario está diseñado para acciones o información específicas de una fecha o hora, como “Cita con el dentista a las 9 a. M.” O “Belinda se va de vacaciones mañana; pregunta si todo está listo \".                o Las listas de acciones siguientes son donde terminan todas sus tareas pendientes. Dado que no es práctico tener una lista larga con cientos de elementos, puede dividir estas listas por contexto. Por ejemplo, elementos como \"Enviar un correo electrónico a Jeff\" o \"Buscar precio para el crucero\" podrían incluirse en una lista En la computadora, mientras que las llamadas que se realizarán podrían asignarse a una lista En el teléfono.\nSi un elemento ...\n• ... no es procesable pero es posible que deba hacer algo al respecto más adelante, se incluye en una lista Algún día / Quizás, que está reservada para elementos en los que no desea participar en este momento, pero también no quiero olvidar, como \"Aprender español\" o \"Reparar la terraza al aire libre\". También puede tener listas similares con temas más específicos como \"Películas para ver\" o \"Libros para leer\".\n• ... puede convertirse en información de referencia útil más adelante, se almacena como material de referencia. Esto podría significar guardar un menú para llevar de su restaurante favorito en su archivador o guardar una revisión de desempeño de su jefe en su disco duro.\nEstas listas forman la columna vertebral del sistema GTD, por lo que antes de sumergirnos en la etapa cuatro del proceso GTD, la reflexión, analicémoslas con más detalle."
            },
            {
                "title": "Utilice una lista de proyectos para realizar un seguimiento de sus proyectos actuales e insista siempre en las próximas acciones claras.",
                "content": "Una buena gestión de proyectos es un componente clave de todo sistema de productividad.\nEn GTD, un proyecto se define como un resultado deseado que requiere tomar más de una acción. Por lo tanto, escribir un correo electrónico no es un proyecto, pero organizar una gran reunión o planificar unas vacaciones sí lo es.\nNos sumergiremos en cómo definir sus proyectos en el siguiente blink, pero por ahora solo necesita saber que los proyectos se almacenan en una lista de Proyectos, que debe revisarse y actualizarse regularmente. Esta lista es donde debe anotar todos los proyectos que deben completarse en un futuro próximo.\nCuando revise esta lista cada semana, siempre debe asegurarse de que cada proyecto tenga una próxima acción clara y concreta, porque son las que mueven el proyecto hacia su finalización.\nInsistir siempre en definir una próxima acción puede ser un hábito profundamente poderoso que hace que sus proyectos avancen a una velocidad sorprendente. La razón es que si ves una próxima acción vaga como \"hacer que revisen mi auto\" en tu lista, una parte de tu cerebro siente que falta claridad y se da por vencida.\nPero si preguntas \"¿Cuál es la siguiente acción?\" en cuestión de segundos, se da cuenta de que se trata de \"buscar empresas de reparación de automóviles en línea\", lo que es mucho más fácil de abordar.\nUna vez que haya identificado una acción a tomar, debe almacenarse en su Calendario o en las listas de Próximas acciones, en las que nos centraremos en blinks posteriores.\nDefinir las próximas acciones es un hábito tan poderoso que incluso puede usarlo fuera de la gestión de proyectos. Por ejemplo, debería convertirlo en una práctica habitual en las reuniones. Después de cada punto de discusión, haga esta pregunta para aclarar cuál es el siguiente paso, quién lo tomará y cuándo.\nNinguna interacción debe terminar sin una respuesta clara a esta pregunta. Pruebe este enfoque por un momento, y se sorprenderá del salto de productividad que verá."
            },
            {
                "title": "La planificación natural aclara los objetivos y los próximos pasos concretos de sus proyectos.",
                "content": "Mientras estamos en el tema de los proyectos, hablemos brevemente sobre la habilidad más importante de la planificación de proyectos. Cuando planeas algo simple como una cena, es muy fácil y rara vez falla. Pero proyectos como hacer tratos complejos con clientes, organizar grandes bodas u organizar importantes retiros de negocios rara vez son tan libres de estrés como para planificarlos. Entonces, ¿cómo puede hacer que la planificación de un proyecto de trabajo importante sea tan sencilla como planificar la cena?\nIngrese al método de planificación natural, que pretende reflejar la forma en que planifica las cosas en su vida diaria. Consta de cinco pasos:\n1.Propósito y principios\n2.Visión de resultado\n3.Lluvia de ideas\n4.Organización\n5.Identificación de las próximas acciones\nEchemos un vistazo más de cerca a cada una.\n1.Empiece por identificar por qué está emprendiendo un proyecto. ¿Cuál es su propósito? Por ejemplo, ¿por qué necesita crear un plan de negocios? Si la razón es asegurar la financiación, entonces sabrá cómo crearla pensando en los inversores. A continuación, intente concretar otra base de su proyecto: los principios que le interesan. Quizás, por ejemplo, tenga el principio de que su equipo no debe sentirse sobrecargado de trabajo, o que el resultado debe ser ético y financieramente sólido. Reconocer estos límites al principio del proceso hará que sea más fácil trabajar dentro de ellos.\n2.Visualice el resultado que desea lograr preguntándose cómo se verá el proyecto cuando esté terminado. Un ejemplo de un resultado bien definido podría ser aumentar las ventas de su empresa en un 5 por ciento. Definir la meta de esta manera te ayuda a concentrarte en ella y el enfoque te ayudará a alcanzarla.\n3.Piense en ideas sobre cómo llegar allí. Una vez que comprenda su objetivo, las ideas comenzarán a aparecer automáticamente en su cabeza. No te detengas a juzgarlos todavía, déjalos fluir libremente, pero asegúrate de capturarlos a todos. En una verdadera lluvia de ideas, opte por la cantidad, no por la calidad. Esto maximiza las posibilidades de que algunas de las ideas que se te ocurran sean buenas.\n4.Organiza tus ideas. Identifica las más significativas y clasifícalas. Las posibles formas de ordenar son por qué las cosas van juntas naturalmente, el orden en que deben suceder las cosas o según las prioridades. Por ejemplo, puede agrupar todas las ideas relacionadas con la investigación de mercado, o todas las que deben aclararse antes de que se puedan considerar las demás.\n5.Defina la próxima acción física y visible que hará avanzar el proyecto. Si su proyecto tiene muchos componentes, pregúntese por cada uno de ellos si usted o alguien más podría estar haciendo algo al respecto ahora y cree las próximas acciones basadas en él. Por ejemplo, si su proyecto va a aumentar sus ingresos en un 5 por ciento, la siguiente acción podría ser \"Enviar un correo electrónico a Dave para obtener el desglose actual de los ingresos\". Esto saca su proyecto de la mesa de dibujo y avanza.\nEl poder de este sencillo proceso de cinco pasos a menudo sorprende a las personas cuando lo utilizan por primera vez.\n¿Quieres probarlo? Piense en un proyecto que le gustaría emprender, tome un lápiz y papel y comience por pensar por qué está emprendiendo este proyecto.\nSabrá que su plan de proyecto está listo cuando se sienta seguro y ya no interfiera en sus pensamientos. Si todavía tiene dudas sobre el resultado o las próximas acciones, probablemente se encontrará todavía pensando en esto, lo cual es una señal de que aún no ha terminado."
            },
            {
                "title": "En lugar de una lista de tareas diarias, mantenga un Calendario y listas de Próximas Acciones.",
                "content": " Muchas personas confían en las listas de tareas diarias para administrar su productividad, pero este enfoque deja mucho que desear. Estas listas tienden a fallar porque realmente no puede saber de antemano lo que es capaz de completar en un día determinado. Por lo tanto, conducen a una planificación poco realista, frustración y pérdida de tiempo trabajando en algo que estaba condenado al fracaso antes de comenzar.\nUn método mucho más eficaz es trabajar con un calendario y una o varias listas de acciones siguientes.\nComencemos con el Calendario. Tiene un solo propósito: asistir a las citas. Debe tratarlo como un territorio sagrado que proporciona una estructura fija para planificar el resto de sus actividades, y solo debe contener los siguientes tipos de elementos:\n•Acciones específicas de tiempo, como citas médicas.\n•Acciones específicas del día, como llamar a un colega en algún momento durante su último día antes de irse de vacaciones.\n•Información específica del día, como los archivos que necesita llevar a la cita con el médico.\nNo se pueden incluir otras tareas pendientes en el Calendario, ya que solo diluirán la importancia de los elementos que son realmente específicos para la hora o el día.\nTodas las demás tareas o acciones concretas deben incluirse en su lista de Próximas acciones, que es la base de la gestión de las tareas que realizará. Aquí es donde colocas todos los elementos que tardan más de dos minutos en completarse.\nDependiendo de la cantidad de tareas que tenga en la lista, puede tener sentido clasificarla en varias listas según el contexto (por ejemplo, \"en el teléfono\", \"cuando en el supermercado\" o \"en la computadora\") . Si clasifica sus tareas por contexto, sabrá lo que puede hacer, ya sea en su escritorio, en una reunión o mientras espera en el aeropuerto.\nCuando llegamos al paso Participar en el proceso GTD, esta lista le permite decidir rápidamente qué tarea hacer siempre que tenga tiempo para ocuparse de algo."
            },
            {
                "title": "Las listas de espera pueden ser muy útiles cuando trabajas con otras personas.",
                "content": "Como se indicó anteriormente, todos los proyectos actuales deben incluirse en la lista de Proyectos. Al utilizar la lista de Próximas acciones, puede asegurarse de que está trabajando constantemente en las tareas que acercan sus proyectos a su conclusión una a la vez.\nPero la mayoría de las veces, también debe confiar en otras personas. Por ejemplo, es posible que deba esperar la opinión de un colega para su presentación o recibir noticias de un hotel sobre la disponibilidad de habitaciones. Sin embargo, esto no significa que deba renunciar a todo control sobre el progreso de los proyectos relacionados.\nSiempre que dependa del trabajo de otras personas, por ejemplo, está esperando que su colega le envíe algunos datos para su presentación, vale la pena mantener una lista de espera. Aquí es donde anota todo lo que otras personas tienen que entregarle, junto con sus plazos.\nSi revisa y actualiza esta lista cada semana, notará cuando alguien no ha cumplido su promesa de hacerse cargo de una determinada tarea dentro de un cierto período de tiempo. En este caso, ahora tienes una nueva tarea concreta: debes recordarle a esa persona. Este recordatorio podría tomar la forma de un correo electrónico, una breve llamada telefónica o que usted pase por la oficina de su colega para recordarle gentilmente los datos que se suponía que debía enviar.\nSi hacerlo le llevará menos de dos minutos, hágalo de inmediato. Si no es así, escríbalo en una lista de Próximas Acciones."
            },
            {
                "title": "Todas las ideas con potencial relevancia futura deben incluirse en una lista Algún día / Quizás o en un archivo de sugerencias.",
                "content": "Otro componente importante del método GTD es la lista Algún día / Quizás.\nTodo lo que no califica para las listas de Próximas Acciones o Proyectos, pero que tampoco debería estar zumbando en su cabeza, se incluye en esta lista. Contiene todas las cosas que aún no ha podido traducir en ideas o tareas concretas.\nPor lo general, los buenos forrajes de la lista Algún día / Quizás son cosas para comprar o construir para su hogar, viajes que desea realizar, habilidades que desea aprender, etc., con elementos como \"Escalar el Everest\", \"Aprender a tocar la guitarra\". o \"Domina el japonés\".\nAunque el nombre pueda hacer que parezca una lista de cosas menos importantes, no subestime las ventajas de la lista Algún día / Quizás. Le ayuda a realizar un seguimiento de las ideas de proyectos que podrían ser extremadamente importantes en el futuro, y es posible que se sorprenda al descubrir que, a menudo, termina haciendo muchas de ellas. Pero no puede actuar sobre ellos cuando sea el momento adecuado a menos que los capture cuando se le ocurran.\nTambién puede dividir la lista en subcategorías como películas para ver, vinos para degustar y cosas que hacer con sus hijos.\nAl igual que con todas las listas GTD, la lista Algún día / Quizás debe revisarse y actualizarse periódicamente si desea hacer un uso efectivo de ella.\nOtra forma de recordarse a sí mismo los elementos futuros con los que puede desear participar es manteniendo un archivo de cosquillas, llamado así porque se puede usar para \"hacer cosquillas\" en su memoria al permitirle \"enviarse por correo\" la información que necesita en el momento específico. momento.\nEl archivo tickler es un sistema de archivos físicos muy preciso y lógico que consta de 43 archivos: 31 para los próximos 31 días y 12 para los próximos 12 meses. Las carpetas diarias se colocan delante de la carpeta mensual. Suponiendo que hoy es el 2 de mayo, tendría los archivos del 3 al 31 en la parte frontal del sistema, seguidos de las carpetas de los meses, comenzando con junio.\nEn cada carpeta, puede colocar elementos relevantes para ese día o mes, como documentos de viaje para un viaje que planea realizar. Todos los días, coloca los documentos, recordatorios o elementos que \"envió\" usted mismo para ese día específico en la bandeja de entrada y luego mueve la carpeta del día para que aparezca después de la carpeta del mes siguiente. Cuando alcanza el umbral de la carpeta del primer mes, transfiere todas las notas que se envió a sí mismo para ese mes a las 31 carpetas diarias de acuerdo con el día relevante.\nLa parte complicada - y el quid - de este sistema es que debe usarlo y actualizarlo religiosamente; es decir, todos los días.\nDe manera similar a las listas de Próximas acciones, estas listas lo ayudan a ubicar la información correcta en el momento adecuado. Después de todo, las listas son generalmente mucho más confiables que su propia memoria."
            },
            {
                "title": "Reflexione: Revisar constantemente su sistema es indispensable para trabajar de manera productiva.",
                "content": "Ahora hemos cubierto ampliamente cómo organizar sus tareas, proyectos, recordatorios e ideas, lo que significa que es hora de pasar al cuarto paso del proceso GTD: reflexionar.\nEl objetivo del método GTD es sentirse relajado y en control de todos sus proyectos actuales, realizar un seguimiento de ellos y asegurarse de que avanzan.\nPero para que esto suceda, es esencial que su sistema de productividad esté actualizado y completo en todo momento. Su mente solo estará tranquila y podrá concentrarse completamente en la tarea en cuestión si confía en su sistema. Y esto significa revisarlo de manera constante y frecuente.\nTodos los días, consulte su Calendario para conocer el terreno. Si está en reuniones todo el día, por ejemplo, tendrá un gran impacto en lo que puede hacer y debe saber esto antes de poder planificar su día.\nLuego, revise sus listas de Próximas Acciones para comprender qué tareas podría hacer en el contexto de ese día. Si pasa todo el día en la oficina, puede verificar qué tareas relacionadas con el teléfono o la computadora podría realizar.\nAdemás de esta revisión de inicio del día, probablemente se tomará unos segundos aquí y allá para revisar las listas cuando aparezca el contexto apropiado, por ejemplo, si se encuentra esperando en algún lugar inesperadamente.\nPero el verdadero pilar del sistema GTD es la revisión semanal completa.\nPara comenzar con esto, ate los cabos sueltos de la semana anterior, limpie sus herramientas de colección y capture cualquier pensamiento / idea que aún pueda estar dando vueltas en su cabeza. Además, revise su lista de Próximas Acciones, marcando los elementos completados.\nLuego pasa a revisar tu calendario. Es posible que se dé cuenta de que necesita preparar algo para las próximas citas, y las citas de la semana anterior pueden traer algunas ideas a su mente que desea capturar.\nAhora mire todas sus otras listas. ¿Hay algún elemento en la lista de espera que necesite seguimiento nuevamente?\n¿Y cómo se ve su lista de proyectos? Revise el estado, los planes y los materiales de cada proyecto y asegúrese de que todos tengan al menos una próxima acción en su sistema.\nFinalmente, mire su lista Algún día / Quizás. ¿Alguno de los elementos se ha vuelto tan interesante o relevante que desea seguir con ellos ahora? Si es así, conviértalos en proyectos. Pero también elimine elementos que ya no coincidan con sus intereses.\nDebe presupuestar algunas horas para la revisión semanal, pero la cantidad exacta de tiempo que necesita depende de cuánto necesite para sentirse seguro y confiar en su sistema. Dado que es fundamental para el éxito del sistema en su conjunto, debe desarrollar un hábito sólido de realizarlo cada semana. Podría planificar su revisión semanal, digamos, un viernes por la tarde, lo que le permitiría cerrar la tienda durante el fin de semana con la cabeza despejada y una sensación de control."
            },
            {
                "title": "Comprometerse: Elija qué hacer en cada momento en función de la situación actual y sus prioridades.",
                "content": "La etapa final del proceso GTD es donde realmente se hacen las cosas.\nEntonces, ¿cómo eliges qué hacer en cada momento dado?\nEn primer lugar, debe confiar en su instinto, pero para desglosarlo de manera más analítica, hay cuatro criterios a considerar:\n•¿Qué puede hacer en el contexto actual? Por ejemplo, si no tiene un teléfono, no puede hacer llamadas. Aquí es donde haber categorizado sus listas de Próximas Acciones es sumamente útil, ya que puede encontrar fácilmente tareas factibles.\n•¿Para qué tienes tiempo? Si solo tiene diez minutos antes de su próxima reunión, probablemente no tenga sentido comenzar una revisión del presupuesto de varias horas.\n•¿Para qué tienes energía? Si pasó toda la tarde en la agotadora revisión presupuestaria antes mencionada, probablemente se sienta bastante agotado. Pero esto no es excusa para no ser productivo, ya que aún puede hacer algo que no sea demasiado agotador cognitivamente, como reservar vuelos.\n•¿Qué tarea tiene la mayor prioridad? Para responder a esta pregunta, debe comprender sus valores y objetivos. Nos sumergiremos en esto en el siguiente blink.\nPara mantenerse productivo esté donde esté, lleve sus listas con usted en todo momento. Esto le permitirá aprovechar el tiempo de espera inesperado dondequiera que se encuentre, ya sea en su escritorio, en los desplazamientos o en un aeropuerto debido a un retraso en el vuelo."
            },
            {
                "title": "Comprenda sus propias prioridades a través de una examinación de abajo hacia arriba.",
                "content": " Para comprender lo que es importante para usted en su trabajo y en su vida, es útil pensar en términos de horizontes, cada uno progresivamente más alejado que el anterior:\n\n• Base - Acciones actuales: este es el horizonte de nivel más bajo que tiene, que comprende sus tareas actuales por hacer, recordatorios, correos electrónicos para responder, etc.\n• Horizonte 1 - Proyectos actuales: estos son los proyectos en su lista de proyectos en este momento y generan la mayoría de los elementos en el terreno.\n• Horizonte 2 - Áreas de enfoque y responsabilidades: los proyectos que emprende se basan en las responsabilidades y roles que tiene. Estas son áreas en las que desea obtener resultados. En el trabajo, pueden ser cosas como liderazgo, planificación estratégica o investigación de mercado; en casa, incluyen aspectos como su salud, finanzas y familia. Nunca \"completará\" estos, pero dirigen la forma en que opera. Si se da cuenta de que tiene una tarea que no está representada en su lista de Proyectos, puede considerar agregar un proyecto a su alrededor.\n• Horizonte 3 - Metas de uno a dos años: visualice dónde quiere estar en su vida en uno o dos años a partir de ahora. Estos objetivos influyen en sus áreas de enfoque y responsabilidades. Lograr un ascenso clave en el trabajo es un buen ejemplo de algo que está en este horizonte.\n• Horizonte 4: visiones a largo plazo: este es el período de tres a cinco años, en el que debe considerar no solo dónde desea estar en la vida, como su carrera a largo plazo o sus aspiraciones familiares, sino también qué factores externos puede influir en su vida, como los avances tecnológicos.\n• Horizonte 5 - Propósito de la vida: esta es la perspectiva general definitiva, en la que te preguntas por qué existes. ¿Cuál es tu propósito en la vida? Todos los horizontes anteriores están influenciados por tu respuesta, y todas las tareas que emprendes deben llevarte hacia él.\n \nParecería racional y razonable comenzar con el propósito de su vida y trabajar desde allí, pero en la práctica, un enfoque de abajo hacia arriba tiende a funcionar mejor. Le permite eliminar primero los niveles más importantes de la gestión diaria para que guarde su energía creativa para las decisiones más significativas.\n¿Pensaste en tu propia situación cuando leíste esto? Si es así, anótelos. Quizás algunos de ellos podrían ir a tu lista Algún día / Quizás, o podrías decidir que deseas crear un proyecto pensando más formalmente en cada nivel, por ejemplo, al redactar un plan de la vida de tus sueños con tu pareja o contratar a un entrenador personal para hablar sobre sus metas en la vida.\nPor supuesto, incluso después de haber definido estos distintos horizontes, aún debe revisarlos a intervalos apropiados que van desde diariamente para el nivel base  y anualmente para los horizontes cuatro a cinco."
            },
            {
                "title": "Final summary",
                "content": " El mensaje principal de este libro:\nEl sistema GTD le permite abordar una abrumadora cantidad de tareas de forma relajada. Te da un control total sobre tu trabajo. Los cinco pasos cruciales en el proceso GTD son:\n1. Capture sus pensamientos en herramientas de recopilación externas que vacía habitualmente. Esto libera su mente para hacer lo que es realmente bueno: pensar y resolver problemas.\n2. Aclare qué es cada elemento y qué puede hacer con él.\n3. Organice los resultados en una estructura de listas, como su calendario y sus proyectos, próximas acciones, algún día / quizás y listas de espera.\n4. Reflexione sobre lo que es importante para usted y revise los elementos de su sistema. Esto es crucial porque garantiza que continúe confiando en el sistema.\n5. Comprometa sus tareas. Elija sobre qué acción puede hacer algo dado el contexto, el tiempo y la energía disponibles, así como sus prioridades.\n    \nGot feedback?\n¡Nos encantaría saber lo que piensa sobre nuestro contenido! Simplemente envíe un correo electrónico a Remember@blinkist.com con el título de este libro como asunto y comparta sus pensamientos."
            }
        ]
    },
    {
        "title": "Flow",
        "author": "Mihály Csíkszentmihályi",
        "imageUrl": "flow.png",
        "id": 4,
        "finished": true,
        "data": [
            {
                "title": "¿Qué hay aquí para mí? Para descubrir sentido en su vida, siga la corriente.",
                "content": " ¿Por qué algunas personas disfrutan de una existencia feliz y creativa, mientras que otras parecen encontrarse en una rutina cómoda pero frustrante?\nFlow de Mihaly Csikszentmihalyi tiene la respuesta. \nUn trabajo fundamental en psicología, Flow sostiene que en nuestras vidas cada vez más ansiosas y distraídas, son producto de concentrarnos demasiado en las recompensas y opiniones externas (por ejemplo, comparándonos compulsivamente con nuestros compañeros). Como remedio, el libro ofrece técnicas que nos permiten enfocarnos en recompensas intrínsecas, lo que puede llevarnos a involucrarnos en nuestros intereses de manera tal que entremos en un estado de flujo puro. En tal estado, simplemente no nos importan las recompensas externas como el poder o la riqueza, ni siquiera consideramos las opiniones de los demás.\nBasado en años de investigación empírica, Flow también aprovecha la sabiduría antigua, la filosofía y la psicología moderna para proporcionar innumerables ejemplos de personas que descubrieron cómo \"entrar en la zona\" y, por lo tanto, llevar una vida feliz y hacer su mejor trabajo.\nPor ejemplo, descubrirá que muchos científicos hicieron algunos de sus trabajos más revolucionarios en su tiempo libre. Descubrirá por qué un cirujano o un futbolista millonario puede estar profundamente aburrido, mientras que un trabajador de una fábrica se pone eufórico sobre todo tipo de temas. También aprenderá por qué ir a la cárcel puede ayudarlo a descubrir sus objetivos y fortalecer su determinación, como lo hizo con Malcolm X. Y, finalmente, verá cómo ser más consciente de su entorno también puede ayudarlo a aprovechar al máximo escuchar música. \nSi está insatisfecho en el trabajo o aburrido e infeliz en casa, estos blinks lo sacarán de su rutina y lo impulsarán a aprovechar al máximo su tiempo limitado en este planeta."
            },
            {
                "title": "Usamos la religión y el lujo para escondernos de un mundo indiferente y sin sentido.",
                "content": "Cuando vemos nuestras vidas desde la distancia, parecen insignificantes. Y cuando los examinamos de cerca, notamos que estamos descontentos e insatisfechos. Para ayudarnos a sobrellevar la situación, la mayoría busca consuelo en la religión o buscamos recompensas externas, como riqueza o fama.\nSi bien este enfoque parece tener sentido, también puede llevarnos a abandonar nuestras facultades críticas.\nPor ejemplo, si bien las religiones organizadas como el cristianismo y el islam nos han proporcionado reglas para vivir y les han dado sentido a nuestras vidas, descubrimientos sobre nuestra situación en el universo han demostrado que los principios de la religión están equivocados. Aun así, muchas personas continúan siguiendo las ideologías religiosas porque se sienten más cómodas pensando en la vida como significativa.\nAdemás, muchos imperios y culturas llevaron a sus ciudadanos a creer que habían dominado su destino, por ejemplo, los romanos en el apogeo de su poder y los chinos antes de la invasión mongola. Aunque esta creencia consoló a la gente, resultó completamente errónea cuando cada una de estas civilizaciones colapsó.\nY si no nos escondemos detrás de la religión o la ideología política para evitar la inutilidad de nuestras vidas, estamos luchando por adquirir recompensas externas como poder, riqueza o fama. Pero estos tampoco nos satisfacen por mucho tiempo.\nCiertamente vivimos en tiempos de lujo y la gente del pasado no creería las comodidades que ofrece la vida moderna. Pero tener más dinero y adquirir más cosas no parece hacernos más felices. Como mostró un estudio, la satisfacción con la vida no se correlaciona fuertemente con ser rico. No es necesario mirar muy lejos para ver evidencia de esto: solo piense en la cantidad de pacientes ricos que los psiquiatras tratan regularmente.\nEntonces, para dar sentido a nuestras vidas, intentamos cambiar el entorno que nos rodea, ya sea mostrando nuestra riqueza para impresionar a los demás o persiguiendo posiciones poderosas. Sin embargo, todos estos no logran mantener nuestra felicidad."
            },
            {
                "title": "Nuestros genes nos impulsan a buscar placeres básicos, no las habilidades y desafíos que se encuentran en el disfrute.",
                "content": " Si bien nuestra atención solo puede administrar una cantidad limitada de información, la mayoría de nosotros elegimos la gratificación instantánea como compensación por la rutina diaria de nuestras vidas.\nEsto se debe a que preferimos el placer simple sobre el disfrute más gratificante, pero más difícil de alcanzar.\nEl placer proporciona un orden restaurativo, muy parecido a dormir o comer: hemos evolucionado de modo que cuando nuestro nivel de azúcar en sangre es bajo, nos sentimos hambrientos y nos insta a comer algo.\nEl disfrute, por otro lado, implica que nos esforzamos, usando nuestras habilidades y concentración para trascender las aparentes limitaciones de nuestros genes. De esta manera, el disfrute nos ayuda a lograr los ambiciosos objetivos que nos fijamos y nos permite controlar nuestra atención.\nEsto se puede ver, por ejemplo, cuando preparamos una comida que nunca antes habíamos hecho. La paciencia y la voluntad de experimentar que requiere esta tarea contribuye al desarrollo de un paladar sofisticado, que nos permite saborear cada bocado.\nSin embargo, es el placer, no el disfrute, lo que parecemos preferir, a menudo en forma de escapismo y hedonismo sin dolor. Sin embargo, estos carecen de novedades y oportunidades de crecimiento.\nPor ejemplo, después de un duro día de trabajo, muchos de nosotros nos sentamos a mirar televisión, películas o videos. Este estado de puro consumo es cuando estamos más pasivos y nos distraemos con facilidad.\nAdemás, los fines de semana, muchos de nosotros nos relajamos con el alcohol o incluso con otras drogas. Si bien estos pueden prometer relajación o una conciencia expandida, el resultado a menudo es que dañamos nuestra capacidad de concentración y perdemos el control.\nLas historias de fórmulas de los programas de televisión y el paraíso artificial del alcohol o las drogas requieren estimulación externa, mientras que ninguno nos permite ejercer habilidades o enfocarnos completamente en nuestros objetivos.\nNuestras mentes a menudo no hacen lo mejor que pueden para lograr el crecimiento, pero no por eso debemos tomar el camino de menor resistencia y mayor distracción."
            },
            {
                "title": "Los elementos del disfrute están disponibles para todos, pero el objetivo es único para cada uno de nosotros.",
                "content": "En diferentes idiomas y culturas, las personas usan los mismos términos para describir lo que sienten cuando están \"en la zona\".\nEste sentimiento es de disfrute más que de placer y se produce cuando está involucrado en una tarea o actividad que equilibra habilidades y desafíos, tiene metas claras y retroalimentación inmediata.\nTomemos a los cirujanos, por ejemplo, que realizan operaciones extremadamente hábiles. Obtienen una retroalimentación visual inmediata de lo bien que están por la falta de sangre en una incisión, mientras que la extracción de un órgano enfermo puede brindarles satisfacción debido a la certeza de que una operación ha sido un éxito.\nPero no todos pueden tener los mismos objetivos. Compare cirujanos con profesionales de la medicina interna. Como los cirujanos, tienen objetivos claros; a diferencia de los cirujanos, no pueden obtener retroalimentación inmediata y, por lo tanto, necesitan establecer otros objetivos para disfrutarlos, tal vez identificar con éxito una enfermedad y administrar el medicamento correcto.\nEstar en la zona significa que estás totalmente inmerso en la tarea que tienes entre manos. Esto combina acción y conciencia, lo que da una sensación de control.\nTomemos a los alpinistas, por ejemplo. Obviamente, se enfrentan a un peligro extremo en sus objetivos, pero lo que disfrutan es usar su experiencia para sofocar sus miedos, por ejemplo, al estimar con precisión la dificultad de una escalada. Para hacer esto, deben dedicar toda su atención a la tarea.\nEsta inmersión y concentración total también se ha observado en marineros melanesios. Los investigadores encontraron que estos marineros, cuando se les vendaron los ojos y se los llevaron a cientos de millas de su isla de origen, pudieron determinar su ubicación exacta con solo centrarse en la forma en que las corrientes de agua guiaban el barco.\nEsta inmersión que podemos ver en el cirujano, el escalador y el marinero es tan poderosa que puede liberarnos de nuestra timidez, preocupaciones y ansiedades y permitirnos perder la noción del tiempo. De hecho, el escalador se concentra tan profundamente en las complejidades de la pared rocosa que olvida sus problemas y los cirujanos informan que tienen la sensación de que su equipo operativo es un solo organismo."
            },
            {
                "title": "Desarrollar habilidades nuevas e interesantes requiere enfrentar desafíos que están ligados a recompensas personales.",
                "content": " Una mañana en Nápoles, un turista estadounidense entró en una tienda de antigüedades y pidió comprar una escultura. El propietario citó una cifra elevada, pero cuando vio que el turista estaba a punto de pagar, afirmó que la escultura no estaba a la venta.\n¿Por qué?\nCotizó el alto precio no porque quisiera explotar al turista, sino más bien porque disfrutaba negociando y la batalla de ingenio que implica, ya que agudizó su destreza mental y sus habilidades de venta.\nSiempre que nos involucramos en algo como esto, algo que no es ni demasiado fácil ni demasiado difícil, tendemos a expandir nuestros límites personales y lograr más.\nPor ejemplo, si eres un principiante en el tenis, primero disfrutarás tratando de golpear la pelota sobre la red. A medida que mejore, este desafío fácil comenzará a aburrirlo y comenzará a buscar formas de desafiarse aún más, probablemente jugando contra otra persona.\nSi eliges un oponente que es mucho más hábil que tú, pronto comenzarás a sentirte desesperado y ansioso. Debido a que el desafío es tan difícil, incluso puede perder la oportunidad de adquirir nuevas habilidades. Pero si eliges un oponente que está justo por encima de tu nivel de habilidad, tus habilidades pueden mejorar.\nSin embargo, la mejora también requiere que estas habilidades estén alineadas con los objetivos y pasiones personales y que no se vean afectadas por circunstancias externas, como la promesa de una recompensa si lo haces bien o la amenaza de castigo si no lo haces.\nPiense en la ceramista Eva Zeisel, que fue encarcelada por la policía de Stalin. Motivada por la necesidad personal de mantener la cordura, jugó al ajedrez en su mente, memorizó su propia poesía e hizo gimnasia. Continuó mejorando sus habilidades incluso en las peores condiciones.\nPersonas como Zeisel, que tenían poco para mantenerse motivados, idearon juegos para ellos mismos para mantenerse cuerdos, mejorar sus habilidades, poderes de imaginación y controlar su conciencia."
            },
            {
                "title": "Con disciplina, podemos usar nuestros sentidos y movimientos para ayudarnos a sintonizarnos con un estado de conciencia elevado.",
                "content": "Para la mayoría de nosotros, la idea de prestar atención a nuestro caminar es inusual. Caminar simplemente nos lleva de A a B.\nPero si prestas atención a la variedad de lugares que te rodean (las personas, sus interacciones, reliquias históricas, arquitectura, etc.), incluso las acciones más rutinarias, como caminar, pueden transformarse. Al practicar la atención plena a nuestro entorno, podemos aprender a percibir mucho más de lo que nos permite nuestra respuesta automática al mundo.\nDe hecho, el mundo está listo para recibir inspiración. El cielo está lleno de formas y colores maravillosos e inusuales. Ser conscientes de estas maravillas nos permite sentirnos conectados con el mundo y ver las cosas de nuevo.\nO considere la magia de la música. Hoy tenemos muchas opciones para elegir y podemos escuchar casi cualquier música con solo hacer click en un botón.\nSin embargo, rara vez nos perdemos en toda su complejidad. Si aprendemos a ser conscientes de la música que escuchamos, esto puede desbloquear otros niveles: el sensorial, sentir que el cuerpo responde al ritmo y el bajo; lo analógico, cuando ves imágenes correspondientes en tu mente (tal vez Tchaikovsky te conduce en un trineo por un bosque cubierto de nieve); y la analítica, en la que analizas la estructura de una pieza y la comparas con otras versiones y compositores, etc.\nPero para volvernos conscientes, necesitamos fortalecer nuestro autocontrol, lo que se puede lograr aprovechando la antigua sabiduría oriental.\nDurante siglos, el yoga se ha practicado como un método para liberar al yo del ego. Sin embargo, también se puede utilizar para dirigir nuestra atención en direcciones positivas que estén alineadas con objetivos específicos. Los pasos que el yoga prescribe para enfocar nuestra atención son las prácticas de la no violencia, la obediencia, la limpieza, el estudio disciplinado y el reconocimiento de un poder superior.\nDe hecho, es posible tener un control sin precedentes sobre su mente usando nada más que el cuerpo que habita."
            },
            {
                "title": "Nuestros recuerdos y pensamientos pueden cultivarse para centrarse en ideas complejas en lugar de los defectos del yo.",
                "content": "Muchos de los que practicamos deportes y hacemos ejercicio disfrutamos de la atención enfocada que requieren estas actividades. Pero no es solo a través del deporte que podemos lograr esto: también podemos usar nuestra mente para jugar y entrar en el \"estado de flujo\" que produce disfrute.\nEste estado de flujo mental puede resultar de la participación en juegos y ejercicios de lenguaje y memoria. Por ejemplo, los crucigramas matan el tiempo en los trenes, pero esta búsqueda depende de un estímulo externo. En su lugar, intente crear sus propios crucigramas. Esto no solo puede conducir a la fluidez, sino que también mejora sus habilidades de juego de palabras, haciendo que las conversaciones sean más divertidas al trascender las conversaciones triviales habituales y los intercambios mundanos.\nTambién puedes involucrar tu memoria. Encuentre un tema que le interese y absorba todo sobre él, como versos de poesía que le gusten o los eventos de la Segunda Guerra Mundial. Al hacer esto, se permite confiar en su propia memoria para estimular su mente y sentir una conexión con el sujeto.\nAdemás, se puede lograr un estado de flujo centrándose en cosas externas, en lugar de en los defectos de uno. Podrías intentar hacer lo que hizo Bertrand Russell para sentirse feliz: olvídate de tus propios defectos y concéntrate en el mundo externo, sumergiéndote en muchos campos del conocimiento o enfocándote en las personas que admiras.\nDe hecho, incluso los complejos mundos de la ciencia y la filosofía pueden ser disfrutados tanto por aficionados como por académicos, ya que fomentan la contemplación y el uso de la lógica.\nMuchos científicos, de hecho, lograron el éxito simplemente porque disfrutaron el acto de mejorar sus habilidades científicas. Por ejemplo, Isaac Newton pasó dos años en soledad viviendo en una granja y fue allí donde formó su teoría de la gravedad. Y Gregor Mendel era un clérigo cuyo pasatiempo de jardinería condujo al nacimiento de la genética. Y no olvidemos a Einstein que trabajaba de día en una oficina de patentes suiza, formulando sus teorías en su tiempo libre."
            },
            {
                "title": "Un trabajo al que tratas como un juego, con recompensas intrínsecas y habilidades variadas, deja de ser \"trabajo\".",
                "content": "Muchas personas están insatisfechas con sus rutinas diarias y, a menudo, sus trabajos son los culpables. Lo que empeora las cosas es que dedican su tiempo libre a recuperarse de su trabajo de la forma más perezosa.\nSin embargo, el trabajo puede convertirse en algo que suponga un desafío, centre nuestra atención y reduzca nuestras ansiedades.\nPiense en los ancianos residentes de una aldea en los Alpes italianos, que no veían una distinción entre su trabajo diario y su tiempo libre. Todos los días tenían que levantarse a las 5 de la mañana para ordeñar vacas, llevar fardos de heno por kilómetros, cuidar el huerto o cocinar para sus familias. Pero cuando se les preguntó qué cambiarían de sus vidas si fueran ricos, respondieron que no cambiarían nada.\nMuchas personas se han descrito a sí mismas más a menudo como en un estado de flujo cuando estaban trabajando que cuando no lo estaban. También informaron de una mayor creencia en su propia creatividad y concentración.\nUna forma de entrar en un estado de flujo es fijarse recompensas intrínsecas (es decir, aquellas que no están motivadas por incentivos monetarios o poder extrínseco), como intentar superar su nivel de desempeño habitual o aprender todo lo posible sobre el trabajo.\nTomemos, por ejemplo, el soldador de vagones de ferrocarril que era muy popular entre sus colegas. Su popularidad se debía al hecho de que había aprendido todas las tareas esenciales en la línea de montaje de su empresa y disfrutaba realizándolas todas. También rechazó los ascensos porque prefería realizar una variedad de tareas manuales y disfrutaba convertir cada una de ellas en un desafío. Cuando terminó el día, no sintió la necesidad de escapar, sino que pasó su tiempo libre cultivando su jardín.\nPor lo tanto, para entrar en un estado de flujo, debe buscar nuevos desafíos en el trabajo, con el objetivo de aprender tanto como sea posible sobre todas las tareas esenciales involucradas en mantener su empresa en funcionamiento, en lugar de simplemente fichar su entrada y su salida."
            },
            {
                "title": "Comprometerse con la familia, los amigos y la comunidad es vital para nuestra felicidad, autoexpresión y crecimiento.",
                "content": "Los trenes congestionados y las oficinas de planta abierta pueden afectar nuestra libertad e individualidad. El tiempo que pasamos a solas nos permite prestar toda nuestra atención a algo, pero también puede llevarnos al aburrimiento. Ahí es cuando necesitamos el apoyo de las personas que conocemos y en las que confiamos.\nEn definitiva, buena familia, amigos y vecinos.\nLas buenas familias brindan comentarios honestos, aceptación incondicional y metas a largo plazo.\nLas familias que conducen a experiencias agradables se diferencian, aceptan las habilidades y rasgos distintivos de cada miembro de la familia por lo que son, y se integran: son honestas, justas con todos y no descuidan a nadie.\nPor ejemplo, es más probable que los padres que participan en tareas desafiantes y hábiles como la carpintería o la cocina en lugar de mirar televisión o beber, vean a sus hijos tratar de emular estos rasgos positivos.\nTambién requerimos buenas amistades, ya que son fundamentales para fortalecer nuestro lado expresivo. Las habilidades que tenemos son instrumentales, como la supervivencia y habilidades profesionales, o expresivas, comunicando nuestras personalidades con claridad. En comparación con estar solo, pasar tiempo con amigos nutre nuestro lado expresivo: produce niveles mucho más altos de felicidad, autoestima, fuerza y motivación, sin mencionar que proporciona una audiencia.\nFinalmente, necesitamos vecinos y comunidades que nos brinden la oportunidad de novedad y crecimiento. Si dejamos en blanco a nuestros vecinos o evitamos el contacto con nuestra comunidad, perderemos su ayuda en el futuro y nos limitaremos a nuestros viejos hábitos.\nConsidere, por ejemplo, las tribus indias en Canadá, que a menudo encuentran áreas de ricos recursos alimenticios y establecen aldeas permanentes. Sin embargo, cada generación se pega y se muda a un área diferente donde comienzan de nuevo desde cero, lo que significa que tienen que aprender nuevas formas de encontrar y recolectar alimentos. Hacen esto para salir de sus vidas rutinarias y recuperar nuevas habilidades, salud y vigor.\nAsí que asegúrese de invertir en sus relaciones, ya que le brindarán muchas oportunidades de felicidad y crecimiento."
            },
            {
                "title": "La atención enfocada nos aleja de nuestra ansiedad, ayudándonos a ganar perspectiva y encontrar nuevas formas de crecer.",
                "content": "Todos nos enfrentamos a la desgracia en un momento u otro. En lugar de simplemente darnos por vencidos porque nos sentimos incapaces de manejar la situación, podríamos emplear las siguientes tres estrategias:\nPrimero, debemos dejar ir nuestros egos y confiar en nuestra capacidad para manejar las situaciones a medida que surgen.\nPor ejemplo, todos hemos tenido una computadora que ha dejado de funcionar aparentemente sin motivo, generalmente cuando estamos en medio de hacer algo importante. Y la mayoría de nosotros hemos experimentado estar en trenes que se averían, interrumpiendo nuestros horarios del día.\n\"¿Por qué me está pasando esto?\" a menudo nos preguntamos. Sentimos esta frustración porque tales situaciones parecen estar en conflicto directo con nuestras intenciones.\nPor eso debemos aprender a tomar en consideración y apreciar las leyes que rigen la computadora o el tren y no solo nuestras propias necesidades y motivos personales.\nLa segunda estrategia es practicar la conciencia de nuestro entorno.\nTomemos, por ejemplo, a Charles Lindbergh, la primera persona en volar solo a través del Atlántico. Asumir un riesgo tan aparente habría infundido miedo en la mayoría de la gente, pero en lugar de centrarse en su miedo, Lindbergh prestó atención a las complejidades de la cabina: las palancas, las perillas e incluso las marcas de soldadura. Al estar atento, Lindbergh se liberó de su ansiedad.\nEn tercer lugar, en lugar de rendirse ante situaciones difíciles, debe utilizarlas para descubrir soluciones novedosas.\nDigamos que ha estado trabajando duro en su trabajo, pero su única oportunidad de ascenso se ve desafiada por la relación especial de su jefe con su colega.\nUna solución es tratar de ganarse el favor, congraciarse con su jefe. Sin embargo, también podría ir en una dirección más novedosa; por ejemplo, podría aceptar un trabajo en una empresa diferente, buscar una nueva carrera o simplemente decidir dedicar más tiempo a sus propios proyectos.\nNinguna de estas soluciones es mejor que la otra, pero esta última le proporcionaría desafíos mucho más agradables."
            },
            {
                "title": "Descubra el propósito en la vida al tener metas unificadas y la determinación de ponerlas en acción.",
                "content": "Dado que la Tierra no es el centro del universo y nuestras vidas están manipuladas por nuestros genes, la vida puede parecer desprovista de significado último. Sin embargo, ciertamente podemos crear significado y la belleza de esto es que cada uno de nosotros puede elegir cuál es ese significado.\nPara encontrar su significado, necesita un objetivo final en la vida en el que concentrarse. El objetivo final es irrelevante, siempre y cuando te sumerja por completo en desafíos cada vez más complejos, lo que te permite ignorar las opiniones de los demás.\nPor ejemplo, los artistas del Renacimiento se esforzaron y se sumergieron en una cultura idealista, eligiendo libremente entre lo mejor de dos culturas opuestas: una de la salud física y los sentidos concretos, la otra de la abstracción y la espiritualidad.\nUna vez que hayas establecido tu objetivo, debes actuar en consecuencia y para ello necesitas fuertes intenciones y resoluciones. Es muy fácil concebir una meta en la vida y nunca darse cuenta de ella.\nDe hecho, muchas personas siguen siendo \"activistas de sillón\", procrastinando escribiendo listas interminables de tareas pendientes. Antonio Gramsci, por ejemplo, podría haberse convertido en otro académico aislado, pero en cambio convirtió las enfermedades y la pobreza de su infancia en una batalla de por vida contra las condiciones sociales que desafiaban a su familia. Debido a la fuerza de su determinación, se volvió estridentemente político y murió en una de las cárceles de Mussolini como uno de los oponentes más fuertes del fascismo.\nFinalmente, sus metas y resoluciones deben ser armoniosas, expresando un tema de vida.\nUna persona que dominó esto fue Malcolm X. Creció en la pobreza, traficaba con drogas y fue a la cárcel. Fue allí donde descubrió la lectura y la reflexión y adquirió el autoconocimiento que impulsó su determinación: convertirse en un activista de derechos civiles y mejorar la vida de los demás.\nImagínense dónde estaríamos sin objetivos tan claros y una firme determinación. ¿Seríamos capaces de luchar contra enfermedades mortales, crear obras maestras o caminar sobre la luna? "
            },
            {
                "title": "Resumen final",
                "content": "El mensaje clave de este libro:\npara vivir una vida óptima, trate de no dejarse influir por las recompensas externas o las opiniones de los demás. Puedes disfrutar de la vida si concentras tu atención en cada momento, eres consciente de tu entorno y te sumerges en tus intereses. Finalmente, nunca debe evitar enfrentar desafíos difíciles, ya que pueden conducir al crecimiento y al logro personal.\n \nConsejos prácticos:\naprenda más sobre su trabajo.\nPonte el desafío de aprender todo lo posible sobre tu trabajo, aceptar oportunidades para nuevas tareas y trabajar mejor y más rápido que antes. Esto no solo conducirá a una menor dilación, sino que el tiempo pasará mucho más rápido. También se volverá más popular entre sus colegas y es posible que incluso le ofrezcan un ascenso, pero no deje que estas sean sus motivaciones centrales.\nApague la televisión y sea creativo.\nEn lugar de ver televisión o películas por la noche, interactúe con sus amigos, compañeros de piso o la comunidad y desafíese a, por ejemplo, crear y actuar en sus propias obras de teatro o iniciar un club de lectura. Cuando tenga ganas de beber su fin de semana, ¿por qué no perderse en el baile de salsa, el stand-up comedy o el Kama Sutra? Este tipo de actividades pueden mejorar su confianza y elevar sus conversaciones más allá de la charla trivial habitual."
            }
        ]
    }
]